{"text":"Emanuela\nPiedi nudi nella sabbia dei pioppeti, nelle stoppie, nei mucchi di granoturco, per sentirsi parte del mondo. Una laurea in architettura, usata per progettare libri. Un’esperienza al Vivaio, un centro di psicologia per l’età evolutiva, usata per ascoltare. Una passione per il disegno, usata per raccontare. Tanti libri per bambini per imparare e imparare e imparare a non perdere lo sguardo bambino.","url":"http:\/\/attraversogiardini.it\/emanuela\/","language":"ita"}
{"text":"Situazione: Situato in una posizione strategica nel cuore verde della Romagna questo hotel sorge non lontano da numerosi ristoranti, bar, pub e locali notturni. La stazione degli autobus dista circa 50 m. A 14 km di distanza gli ospiti troveranno la stazione ferroviaria. Interessanti opportunità di shopping sono raggiungibili a 20 km. Il Museo delle Ceramiche e i Musei di San Domenico sono a 10 km. Ravenna dista 40 km, Firenze 100 km.\nAlloggio: La dotazione prevede bagno privato con doccia, vasca da bagno e asciugacapelli, telefono con linea diretta, TV via satellite\/cavo, accesso a Internet, minibar, set da stiro e letto a due piazze o king size. Gli ospiti potranno inoltre usufruire di aria condizionata e riscaldamento regolabili autonomamente, cassetta di sicurezza e balcone\/terrazza.\nServizi: Questo hotel de Charme da 119 camere è pervaso da un'atmosfera suggestiva ed elegante e regalerà a chi vi soggiorna una vacanza all'insegna del lusso e del comfort. La dotazione prevede hall con reception e servizio check out aperti 24 ore su 24, cassetta di sicurezza, ascensore, aria condizionata, caffetteria, edicola, parrucchiere, bar, discoteca, sala giochi, ristorante nonché strutture per conferenze e accesso a Internet con o senza cavo. Arricchiscono ulteriormente l'offerta servizio in camera, servizio lavanderia, noleggio e deposito biciclette e parcheggio. I più piccoli potranno divertirsi grazie al miniclub (a pagamento).\nRegime: L'hotel serve tutti i giorni una colazione continentale a buffet. Pranzo e cena sono disponibili a buffet, à la carte o con menu.\nSport: L'hotel mette a disposizione una piscina coperta e una piscina all'aperto con area riservata ai bambini, snack bar a bordo vasca, sedie a sdraio e ombrelloni. Gli ospiti potranno concedersi trattamenti estetici presso il centro Spa dotato di vasca hot tub, sauna, solarium e bagno di vapore. L'offerta a pagamento comprende tennis, equitazione e ciclismo. Gli ospiti potranno inoltre divertirsi giocando a ping pong, biliardo\/snooker, minigolf o allenandosi in palestra. La struttura organizza un programma di animazione per i più giovani. Gli appassionati del fairway possono recarsi al vicino campo da golf, I Fiordalisi, situato a 15 km dall'hotel (a pagamento).","url":"http:\/\/aviajes.com\/it\/ho-Grand-Hotel-Terme-Castrocaro-Terme-e-Terra-del-Sole-28261\/index.htm","language":"ita"}
{"text":"Le gelide giornate invernali non hanno tolto brio al giovane ed euforico gruppo dei “Beli Nui”, nuovamente pronto a tornare sulla scena per entusiasmare grandi e piccini con il Carnevale Invernale.\nL’evento avrà inizio l’8 Marzo con la sflilata pomeridiana per poi ritrovarci per la cena e il ballo in maschera nella tensostruttura allestita per l’occasione in Piazza San Filippo a Dolceacqua.\nSi proseguirà venerdì 11 Marzo con l’Happy Hour seguito dalla “Spaghettata Belottata”.\nIl gran finale sarà sabato 12 Marzo quando danze e allegoria saranno in scena per una serata all’insegna del ballo in maschera e dove i Beli Nui proporranno la loro “cena carnevalesca”.\nPer la prenotazione dei tavoli e\/o per eventuali informazioni : 3889510858 (Sara)","url":"http:\/\/blog.dolceacqua.eu\/2011\/02\/","language":"ita"}
{"text":"Bruschetta con pomodori e melanzane è un antipasto,diverso dal solito.Avevo delle melanzane fritte da far fuori ..un pò di pane raffermo ed ecco che è nata l’idea.Buon sabato a tutti!!\nIngredienti per 2 persone:\n4 fette di pane raffermo\n1 melanzana piccola\n3 pomodori maturi\nbasilico\naglio\nolio extra vergine\nsale\nProcedimento:\nTagliare le melanzane a tocchetti cospargerle di sale e farle spurgare per 30 minuti.Affettate il pane e passateci sopra l’aglio..fatelo abbrustolire su una piastra o al forno(ho usato la mia pentola in pietra ollare).Tagliate i pomodori dopo averli lavati..conditeli con sale,olio,basilico e fateli riposare.Sciacquate ed asciugate le melanzane e friggetele in olio caldo rigirandole spesso..mettetele su carta assorbente per far perdere l’olio in eccesso.Preparate le bruschette mettete i pomodori,le melanzane ed un filo d’olio e servite\nCon questa ricetta partecipo al Contest La bruschetta del blog Cucinando e assaggiando\nE al mio contest alla norma","url":"http:\/\/blog.giallozafferano.it\/ricetteditina\/bruschetta-con-pomodori-e-melanzane\/","language":"ita"}
{"text":"Tutte le partite della lega di sviluppo del basket americano (NBA Development League) si possono vedere in diretta streaming gratuita sul PC e su dispositivi mobile grazie ad un accordo con Youtube. Il portale di videosharing più famoso al mondo infatti trasmetterà Live 350 partite delle 16 squadre iscritte al campionato D-League 2012\/2013 playoffs inclusi da Novembre 2012 ad Aprile 2013.\nLa D-League è stata fondatata nel 2001, sotto il nome di NBDL per volontà della NBA, nata con l’intento di dare una possibilità a tutti quei giovani giocatori che non sono riusciti ad entrare nel mondo della NBA attraverso i draft. Attraverso un sistema di affiliazione delle squadre della D-League ad una o più franchigie della NBA, questi giocatori possono essere seguiti e visionati dai manager e dirigenti NBA, ed essere messi sotto contratto, dopo aver dimostrato le proprie doti cestistiche, in un campionato comunque ben organizzato e competitivo come la D-League. Infatti circa il 20% dei giocatori attualmente in NBA hanno giocato in questa lega di sviluppo.\nOgni team durante l’anno gioca più di 50 partite di campionato e le migliori 8 accedono direttamente ai playoffs. Le 16 squadre che partecipano all’NBA D-League 2012\/2013 sono: Austin Toros, Bakersfield Jam, Canton Charge, Erie BayHawks, Fort Wayne Mad Ants, Idaho Stampede, Iowa Energy, Los Angeles D-Fenders, Maine Red Claws, Reno Bighorns, Rio Grande Valley Vipers, Sioux Falls Skyforce, Santa Cruz Warriors, Springfield Armor, Texas Legends and Tulsa 66ers. Come vedere la D-League in live streaming GRATIS su Youtube? Continua a leggere","url":"http:\/\/blog.mytvgratis.net\/tag\/youtube\/","language":"ita"}
{"text":"Lomè\nLa Ragione\nL'eubage\nCredo che dobbiamo iniziare ad abituarci a dischi sempre più contaminati da singoli punti di riferimento.\nOgni traccia con un suono e un’intenzione differente, una sorta di ‘concept compilation’, più che album, dove la musica si muove a seconda dell’istinto dei propri autori che diventano sempre più onnivori in fatto di stili e meno indottrinati al momento della scrittura.\nLa bellezza di questa fantasia può diventare un’arma a doppio taglio, potrebbe essere anche un alibi per non ammettere la mancanza di idee nello sviluppo di un tema ben preciso, ma non sembra essere il problema dei Lomè, molto abili nella composizione, nell’esecuzione e nella tecnica vocale\/strumentale.\nLa loro preparazione è la cosa che più ti tiene incollato a “La Ragione”, lo segui passo passo non tanto per i brani, quanto nell’attendere qualche soluzione armonica non consueta, come la loro rivisitazione di “Zum, Zum, Zum” come se fosse passata per gli ottoni di Mark Ronson.\nMeno efficace l’inizio del disco con “Diavoli” (Kim Tahyil dei Soundgarden che suona con i Subsonica), così come il pop sentimentale di “Le Mie Idee”, bellissima sul momento, ma si ridimensiona ascoltando il resto del disco.\nCosì quando arriva “Anche Gli Scheletri Possono Salvarsi” tutto si fa più scuro, come una serata in Sardegna (da dove nasce l’idea dei cori) in compagnia di John De Leo e di un kaos pad.\nAdesso si che inizia l’album dei Lomè, “Marmobianco” è guidata dal contrabbasso, da un quartetto d’archi e dalla precisissima, bellissima, intonatissima, ispiratissima, caldissima, notevolissima voce di Riccardo Ruggeri che racchiude nel suo timbro Jeff Buckley, il sopracitato De Leo e alcuni spigoli\/esercizi di Demetrio Stratos; al suo stesso livello gli altri Lomè, soprattutto quando arriva “La Ragione (Non Ce l’Ha Nessuno)” e “Volkandra”.\nPoi arriva il momento più bello del disco, il pop-jazz di “Della Mia Stanza”, una canzone che potrebbe esser nata negli anni ’50, quando non c’era nulla da copiare e la scrittura migliore arrivava dai veri talenti, l’ispirazione principe scaturita da quell’incomprensibile nulla che rende la musica geniale.\nI Lomè sbagliano solo la scaletta scegliendo un inizio morbido, nella speranza di entrare nelle grazie di qualche operatore mainstream, ma costoro sono già saturi di pubblicazioni tutte uguali e input clientelari.\nSi parte dal basso cari miei biellesi, e dalla seconda parte de “La Ragione”.\nLomè - promo","url":"http:\/\/canali.kataweb.it\/musica\/2009\/10\/08\/lome-la-ragione\/","language":"ita"}
{"text":"Per iniziare, puoi seguire i tuoi amici di Facebook o Twitter che sono già membri di Chicisimo.\nPerché devo diventare membro utilizzando il mio account Facebook? Per saperne di più...\nChiedendo a tutti di connettersi tramite un account Facebook o Twitter aiuta ad evitare il caricamento di immagini inappropriate e di commenti offensivi, così da creare un ambiente e un'atmosfera più positiva... almeno proviamo a far sì che questo accada.\nPuoi decidere quali informazioni condividere sul tuo profilo Facebook o Twitter, se vuoi.\nNOTA BENE: Se non possiedi un account Facebook o Twitter, mandami una mail per diventare un membro di Chicisimo. Oh, e non dimenticare di mandarmi il link del tuo blog.","url":"http:\/\/chicisimo.it\/outfit\/floral-skirt-38\/","language":"ita"}
{"text":"La calata G.B. Cuneo. Su un muro la lapide che ricorda il bombardamento della flotta di Luigi XIV.\nLa casa di sinistra, nell’ultima immagine sin qui vista, é quella dove nacque Edmondo De Amicis.\nQuesta, in parte, la zona del Convento.\nIl campanile é quello del Duomo di San Giovanni.\nFuori dal circuito delle mura, il campanile della SS. Annunziata.\nIl ritorno al tratto, minimale, ma ben visibile come tipologia, dei bastioni, situato ad est.\nSu un muro a fianco del Duomo una riproduzione specifica da un’opera che ho già citato altre volte, il “Theatrum Sabaudiae” del 1682, riproduzione che colloca il porto dell’epoca più a occidente e evidenzia, dove prima sorgeva il castello dei Doria, il Convento di San Francesco di Paola.\nUn viaggio molto di fantasia, insomma, il mio.","url":"http:\/\/collasgarba.wordpress.com\/2012\/08\/02\/quelle-antiche-mura-di-oneglia-2\/","language":"ita"}
{"text":"Vieni all’evento del 18 maggio “Windows Phone 7 Day” a Bari organizzato da DotNetSide con la collaborazione di Microsoft Italia e UgiMobile\nNon mancate…ormai manca poco ed i posti sono limitati\nOrmai mancano pochi giorni al prossimo evento che DotNetSide organizza in collaborazione con Microsoft.\nInfo e registrazione : http:\/\/dotnetside.org\/content\/WindowsPhone7Day.aspx\nNon mancate","url":"http:\/\/dotnetside.org\/blogs\/vito\/archive\/2010\/05.aspx","language":"ita"}
{"text":"Meglio!Si potrei rimpicciolirle\nUn consiglio: le immagini chi sono, forum è possibile farle un po' più piccole?\nPerò vorrei che la slide fosse centrata nel template, ma non riesco proprio a centrarla\npuoi scegliere la dimensione in Px del modulo fra le impost.\nAnche se quel template lo vedo 1 po largo...\nCioè, visto che scrivi su 2 colonne, e il numero di caratteri e\/o cmq la dimensione delle immagini è varia, da 1 senso di disordine...\nPotresti scegliere di visualizzare su 1 colonna e stringere 1 po tmplate, a 960 ad ES.\n(p.s. Qui potrai trovare le mie approfondite recensioni di componentihardware.\n)","url":"http:\/\/forum.joomla.it\/index.php\/topic,44826.msg202138.html","language":"ita"}
{"text":"Grazie capo! Non vedo l'ora di vedere i nuovi Mario Kart e Smash Bros per riaprirti le chiappette!\nGatsu mi serve ancora il tuo aiuto\nQuesti volumoni : http:\/\/www.amazon.it\/Distruzione-The...ds=the+sandman racchiudono le storie trattate nei 21 numeri della planeta ?\nL'altro giorno in libreria ho beccato Cages di Dave McKean, l'ho preso al volo ma lo devo ancora leggere, tu li hai dato uno sguardo ?\nThanks.\nQuello di Amano mi ispira di brutto, spero di trovarlo a buon prezzo\nMi perdoni se te lo chiedo per l'ennesima volta ? Questa volta me li segno in un foglietto\nIo ho i 21 volumi di The Sandman della planeta...cosa dovrei recuperare per completare la storia ?\nBene bene, mi manca solo un codice, e sarà quello di castlevania a fine mese, ben venga quindi Dk per 3ds\nOttimo acquisto, io ancora la devo prendere ma speravo uscisse anche per ps3...alla fine outland e bgee hd li ho già su 360\nAzz, io ho un po' di roba arretrata da leggere, ho dato solo uno sguardo veloce a yawara! del maestro, ma sopratutto ho ancora Master Keaton che aspetta\nDiciamo che Ikigami per me ha preso una svolta un po' inaspettata ma gradita.\nComunque si va avanti, sono rientrato al gs da qualche settimana,sono alle prese con clienti interessanti.\nIn quanto a gaming ho finito da poco DmC, grande gioco, anzi è una figata ora gioco a Luigi e Fire emblem.\nTu che mi racconti, il wiiu lo stai sfruttando ?\nWe guts, ti è piaciuto poi il finale di Ikigami ? Sei l'unico che \"conosco\" che lo legge, quindi volevo condividere qualche parere\nGrazie mille!\nGiocato al cartoomics.\nhttp:\/\/www.youtube.com\/watch?feature...&v=ohtLy9wict0\nFE è D1 assicurato .\nhttp:\/\/marketplace.xbox.com\/it-it\/Pr...5-d80258410a30\nD1?\nHo un malus di -3 in fantasia\nAuguri gattusone\nSe è abbastanza longevo in singolo gli darò una possibilità..\nPiglia a due soldi quel capolavoro di Virtue's Last Reward nel frattempo.\nDivinità\nProfessionista\n2006-2010\nEsperto\n佐々木 小次郎\nAdmin Gamesforum.it\nPiemontese Lombardo","url":"http:\/\/forum.spaziogames.it\/board\/member.php?u=20019&tab=friends","language":"ita"}
{"text":"Glen Grant, il whisky scozzese dal carattere inconfondibile, sarà a fianco dei rugbisti del Benetton Rugby Treviso per tutta la prossima stagione. Glen Grant ha scelto di legarsi ad una squadra storica, che affonda le sue radici nella gloriosa e antica tradizione del rugby a Treviso. La squadra dei biancoverdi è tra le protagoniste del RaboDirect PRO12, il campionato che coinvolge squadre d’élite scozzesi, irlandesi e gallesi. Il Benetton Rugby Treviso rappresenta inoltre l’Italia in Heineken Cup, la coppa Europa di rugby, facendosi portavoce della passione e dell’entusiasmo italiano in questo sport.\nGlen Grant ha scelto di rinnovare il suo impegno a sostegno del mondo del rugby e dei valori che accomunano la tradizione di questo sport a quella del whisky di qualità scendendo in\ncampo a fianco di una delle più importanti realtà sportive nazionali. Glen Grant, il Single Malt dal carattere forte e deciso come lo sport del rugby, trova infatti in questo sport il partner ideale. Il whisky nasce dall’impegno, dalla dedizione e dall’esperienza di generazioni di uomini così come il rugby è caratterizzato da lealtà e valori autentici. Un legame concretizzato tra l’altro dal sostegno del brand per la Nazionale Italiana Rugby.","url":"http:\/\/ilgrillotalpa.com\/2012\/08\/08\/rugby-e-sponsor-glen-grant-cambia-maglia-e-sceglie-il-benetton-treviso\/","language":"ita"}
{"text":"- Fai shopping e guadagna con il cashback [chiudi]\nSapphire 11190-09-20G 6450-2g-d3\n- tu paghi al negozio\n- €0\n- noi ti ridiamo\n- €0\n- pari al\n- 0%\nDescrizione del prodotto.\nSchede grafiche Radeon HD 6450; 2 Gb GDDR3; PCI-Express 2.1 11190-09-20G SAPPHIRE TECHNOLOGY; Grazie al suo sistema di raffreddamento passivo, questa Sapphire funziona in un silenzio assoluto Con questa scheda grafica HD 6450 i giochi di ultima generazione sfilano davanti ai vostri occhi con DirectX 11 con il massimo tasso di immagini per secondo;\n- La serie di schede mainstream HD6400 é basata sulla seconda generazione di GPU AMD Radeon DX11, con AMD UVD universal Video Decoder hardware video decoding on-board e in aggiunta il supporto per la decodifica di Blu-Ray 3D tramite Hdmi 1.4 a per la visione stereoscopica in 3D; Questa specifica versione della famiglia HD6400 é caratterizzata dal sistema di raffreddamento passivo, quindi totalmente silenzioso, che la rende adatta per specifiche applicazioni quali HTPCs; Alimentatore consigliato da 400W in su; La scheda SAPPHIRE HD6450 si basa sulla seconda generazione di GPU ad essere realizzatacon processo produttivo a 40 nm;\nPerfettamente compatibile con Microsoft Windows 7, supporta le caratteristiche grafiche avanzate di Microsoft DirectX 11 e assicura una chiarezzavideo ed effetti visuali eccellenti con livelli di consumo energetico davvero limitati; Questa é laprima famiglia di prodotti della seria HD 6000 a basarsi su una scheda a basso profilo che larende adatta ad applicazioni HTPC nonché a normali PC; Poiché si tratta di una tecnologia a basso consumo energetico, la scheda grafica non richiede connessione esterna, e diventa così la soluzione ideale per upgrade di sistemi, HTCP o PC mainstream non dotati di alimentazione ausiliaria; Questa famiglia include le soluzioni DirectX 11 più economiche attualmente disponibili;\nIl supporto CrossFireX nativo permette di utilizzare due o più schede per una ulteriore prestazione su idonea mainboard compatibile CrossFireX; In questa serie CrossFireX é supportato nel software dal driver senza necessità di nessun'altra interconnessione; La serie SAPPHIRE HD6450 é perfettamente compatibile con le applicazioni e i game DirectX10.1, DirectX 10 e DirectX 9.0 correnti ma assicura anche sorprendenti livelli di precisione dei dettagli, effetti trasparenza e illuminazione con le più recenti versioni software che utilizzano DirectX 11; Questa specifica versione della famiglia HD6400 é caratterizzata dal profilo basso low profile, installabile dunque all'interno di cabinet che richiedano queste specifiche fisiche, e dal sistema di raffreddamento passivo, quindi totalmente silenzioso, che la rende adatta per specifiche applicazioni quali HTPCs.\n|Connettività|\n|Tipo interfaccia||PCI Express 2.0|\n|Quantità porte VGA (D-Sub)||1|\n|Porta DVI||1|\n|Quantità porte HDMI||1|\n|Dettagli tecnici|\n|Sintonizzatore TV integrato||No|\n|Modi di raffreddamento||Passivo|\n|Dimensioni e peso|\n|Profondità||22 mm|\n|Altezza||94 mm|\n|Larghezza||190 mm|\n|Memoria|\n|Memoria video||2048 MB|\n|Tipo memoria adattatore grafico||DDR3-SDRAM|\n|Ampiezza dati||64 Bit|\n|Velocità memoria||1334 MHz|\n|Processore|\n|Processore grafico||Radeon HD6450|\n|Risoluzione massima||2560 x 1600 Pixels|\n|Processore grafico \/ fornitore||AMD|\n|Velocità processore||625 MHz|\n|Tecnologia di processo parallela||No|\n|Requisiti di sistema|\n|RAM minima||1024 MB|\n|Minima alimentazione di corrente||400 W|\n|Sistema operativo\/software|\n|Sistema operativo Windows supportato||Windows 7 Starter, Windows 7 Starter x64, Windows 7 Home Premium, Windows 7 Home Premium x64, Windows 7 Professional, Windows 7 Professional x64, Windows 7 Ultimate, Windows 7 Ultimate x64|\n|Video|\n|Versione DirectX||11|\n|Versione modello shader||5.0|\n|Versione OpenGL||4.1|\n|HDMI||Sì|\n|Versione HDMI||1.4a|\n|Dual Link DVI||Sì|\nAltri Prodotti che Potrebbero Interessarti:","url":"http:\/\/it.bestshopping.com\/prezzi\/Sapphire-TECHNOLOGY-Radeon-HD-6450-GDDR3-2.1-11190-09-20G-2-GB-pci-express.sku=11190-09-20G%20%A4_Sapphire%7C.html","language":"ita"}
{"text":"Anche i prodotti biomedicali si comprano online. Sempre più spesso gli ospedali, le case di cura, le cliniche private e i medici si rivolgono a siti web specializzati per acquistare cavi, trasduttori a ultrasuoni o dinamici, elettrodi e batterie. Non solo, i siti forniscono anche la riparazione o la sostituzione di prodotti biomedicali già in possesso delle strutture.","url":"http:\/\/it.emcelettronica.com\/tag\/prodotti-medicali-online?page=1","language":"ita"}
{"text":"Posizione\nGay Hostel si trova a Berlino (Schöneberg), a breve distanza dai seguenti luoghi di interesse: KaDeWe, Porta di Brandeburgo e Edificio del Reichstag. Nelle vicinanze potrai visitare anche: Chiesa commemorativa dell'Imperatore Guglielmo e Zoo di Berlino.\nCaratteristiche della struttura\nPer il tuo ristoro questo ostello a Berlino offre un bar\/lounge. Nelle aree comuni è disponibile accesso wireless a Internet gratuito. In loco è inoltre presente una postazione PC. Il personale può offrire supporto per la prenotazione di escursioni\/biglietti e noleggio computer. I punti di forza di questa struttura in stile Art Déco includono, tra l'altro, personale poliglotta, caffè nella hall e quotidiani gratuiti nella hall. A pagamento gli ospiti possono usufruire di un servizio di trasporto che comprende una navetta da e per l'aeroporto (su richiesta) e un servizio navetta dalla stazione. Il parcheggio in loco è disponibile a pagamento. Questa è una struttura riservata ai non fumatori.\nCamere\nLe 19 sistemazioni condivise di Gay Hostel includono quotidiani gratuiti e finestre apribili. È incluso accesso wireless a Internet ad alta velocità gratuito. Nelle camere sono disponibili TV a schermo piatto con canali via cavo. Le camere condividono i bagni. Le pulizie vengono eseguite tutti i giorni.\nPer eventuali ospiti aggiuntivi possono essere previsti supplementi, variabili in base alla politica dell'hotel.\nAll'arrivo, oltre a un documento di identità comprensivo di foto, vengono richiesti una carta di credito o un deposito in contanti per eventuali spese accessorie.\nTutte le richieste speciali sono soggette a disponibilità al momento dell'arrivo e possono comportare spese aggiuntive. Le richieste speciali non sono garantite.\nQuesto hotel non dispone di servizi dedicati ai disabili. Seleziona un altro hotel se vuoi prenotare una camera accessibile ai disabili.\nUna colazione completa può essere richiesta a pagamento e viene servita nei giorni feriali al ristorante.\nLe attività ricreative elencate di seguito sono disponibili in loco o nelle vicinanze. È possibile che siano a pagamento.\nLe tariffe e cauzioni seguenti sono addebitate dalla struttura al momento dell'erogazione del servizio, all'arrivo o alla partenza.\nÈ possibile che questo elenco non sia completo. Tariffe e cauzioni potrebbero non includere le tasse e sono soggette a modifiche.\nGuests should check in at the reception of Tom's Hotel, 19 Motzstrasse.\nReception hours are from 10 AM - midnight from April 1 - October 31. From November 1 - March 31, reception hours are from 10 AM - 10 PM. Guests checking in outside posted hours will incur an additional fee.\nAll'arrivo, oltre a un documento di identità comprensivo di foto, vengono richiesti una carta di credito o un deposito in contanti per eventuali spese accessorie.\nTutte le richieste speciali sono soggette a disponibilità al momento dell'arrivo e possono comportare spese aggiuntive. Le richieste speciali non sono garantite.\nI prezzi si riferiscono alla singola o doppia occupazione per notte, in base al numero di adulti. Gli adulti, i bambini supplementari, eventuali letti aggiuntivi e servizi extra potrebbero causare spese supplementari al momento della registrazione.\nConsulta Domande frequenti per saperne di più sulle recensioni di Hotels.com.","url":"http:\/\/it.hotels.com\/ho331670\/gay-hostel-berlino-germania\/","language":"ita"}
{"text":"Karlsplatz è un luogo di incontro importante, e rappresenta solo uno dei motivi che rendono invidiabile la posizione dell'Hotel Königshof.\nLa Karlsplatz è la piazza più grande di Monaco di Baviera e brulica sempre di abitanti e turisti. In estate,\ni bambini si tuffano nella grande fontana centrale; d'inverno, ci si può divertire con una pista di pattinaggio su ghiaccio. Il fatto che\nla piazza sia un luogo d'incontro centrale è solo uno dei motivi che rendono invidiabile la posizione dell'Hotel Königshof\n(altri due sono la vicinanza della piazza alla stazione ferroviaria e alla principale via dello shopping). La proprietà è\nprediletta per gli eventi speciali, soprattutto la sera, quando i saloni privati offrono una vista meravigliosa della cattedrale di Frauenkirche\nilluminata. Il ristorante attrae abitanti e turisti per la sua cucina, premiata con una stella Michelin, a base di\nprodotti locali.\nVisualizza le informazioni sulle strutture per eventi","url":"http:\/\/it.lhw.com\/Hotel\/Hotel-Konigshof-Munich-Germany?tcscode=L05","language":"ita"}
{"text":"Komsomol\n|Komsomol|\n|(RU) Комсомо́л|\n|Stato||URSS|\n|Fondazione||29 ottobre 1918|\n|Dissoluzione||1991|\n|Partito||Partito Comunista dell'Unione Sovietica|\n|Affiliazione internazionale||Federazione Mondiale della Gioventù Democratica (1945-1991)|\nIl termine Komsomol, in russo: Комсомол[?], è la contrazione di Kommunističeskij Sojuz Molodëži (in cirillico: Коммунистический Союз Молодёжи) ovvero l'Unione comunista della gioventù, organizzazione giovanile del Partito Comunista dell'Unione Sovietica.\nFondata nel 1918 col nome di Unione Comunista Russa della Gioventù (RKSM, Rossijskij Kommunističeskij Sojuz Molodëži, Российский Коммунистический Союз Молодёжи) modificò il nome in VLKSM (Vsesojuznyj Leninskij Kommunističeskij Sojuz Molodëži, Всесоюзный Ленинский Коммунистический Союз Молодёжи ) ovvero Unione Comunista Leninista Pansovietica della Gioventù. L'appartenenza alla Komsomol costituiva molto spesso uno dei primi gradini del cursus honorum degli apparatčiki sovietici, come testimonia il celebre esempio del Segretario generale del PCUS, Jurij Andropov già capo del KGB.\nOrgano di stampa era il giornale Komsomol'skaja Pravda (Комсомольская Правда). Il Ventiduesimo Congresso straordinario della Komsomol tenutosi nel settembre del 1991, durante la dissoluzione dell'Unione Sovietica dopo il tentato golpe d'agosto, decretò che il ruolo della VLKSM come Federazione delle Unioni Comuniste della Gioventù era \"giunto al termine\".","url":"http:\/\/it.wikipedia.org\/wiki\/Komsomol","language":"ita"}
{"text":"Questo sito web è dedicato ad un nuovo progetto volto alla creazione di un CMS (questo) estendibile, flessibile, adatto a qualunque utilizzo. Si cercherà di realizzare un CMS il più semplice possibile da utilizzare sia dal punto di vista dell'utente, sia da quello del web master, sia da quello dello sviluppatore che vorrà creare applicazioni web utilizzando questo software.\nUn altro obbiettivo fissato, è quello di dotare il CMS di un automatismo elevato, in grado di ottimizzare automaticamente le pagine del sito per la navigazione degli utenti e l'indicizzazione da parte dei motori di ricerca.\nL'idea nasce dall'esperienza maturata con WebPortal CMS che, nonostante si sia rivelato un software discreto, ha evidenziato molti limiti nella gestibilità, nella sicurezza, ecc. Essendosi rivelato anche difficile da mantenere, ho pensato di realizzare un nuovo CMS da zero, implementando molte soluzioni che in molti casi mi avrebbero risolto facilmente molti problemi. Maggiore attenzione è stata fatta per incrementare notevolmente la sicurezza dell'applicazione.\nIl nome LetoCMS deriva da Leto, nome della dea greca dello sviluppo tecnologico (potete trovare maggiori informazioni nella sezione Curiosità del sito). CMS ovviamente è stato aggiunto in quanto si tratta di un CMS...\nAttualmente LetoCMS non è ancora disponibile per l'acquisto o il download in nessuna delle sue edizioni più che altro perché vorrei rilasciare una prima versione completa, ben funzionante e sicura. Vi consiglio comunque di controllare spesso la pagina Stato attuale del progetto che fornisce (come indicato dal nome stesso) utili informazioni sull'avanzamento di questo progetto.\nAd ogni modo è possibile visionare molte delle funzioni attualmente sviluppate (alcune delle quali da rivedere) sui seguenti siti web:\nIn alternativa, nella pagina Chi sono potrete trovare alcune informazioni utili per contattarmi.","url":"http:\/\/letocms.altervista.org\/","language":"ita"}
{"text":"[imc-abruzzo] Aggiornata ftr \"regione e legge 30\"\nalfred\nsp1een a riseup.net\nMer 23 Nov 2005 15:58:37 PST\nho inserito l'iniziativa della manifestazione del 22 (anche se un pò in\nritardo :PP )\ne linkato negli aggiornamenti il post che riporta gli esiti della\nmanifestazione.\nhttp:\/\/italy.indymedia.org\/features\/abruzzo\/#2474\navevo pensato di scrivere magari una due righe su quest'iniziativa, e\nmagari farlo anche alla ftr degli ex-lsu visto che l'iniziativa l'hanno\norganizzata insieme e c'è un comunicato congiunto...\nnon ho bene in mente come inserire e soprattutto come \"collegare\" le due\nftr...avete qualche idea?\nciao\nMaggiori informazioni sulla lista\nimc-abruzzo","url":"http:\/\/lists.indymedia.org\/pipermail\/imc-abruzzo\/2005-November\/1123-sb.html","language":"ita"}
{"text":"E cosi', quel fazzoletto di sfiga popolato da 1.657.155 rompicoglioni tra i quali contiamo diverse migliaia di barbuti musulmani fanatici e qualche centinaio di raddrizzatori di banane etiche filoislamici nostrani impegnati a soccorrere i \"bambini di Gaza\" e a sminuzzarti gli zebedei con \"gli occhi dei bambini di Gaza\", ha prodotto nuovamente l'unica cosa che produce, nonostante gli ampi finanziamenti dell'Unione Europea che finiscono in Kalashnikov e quelli dell'abominevole regime iraniano che servono a comprare Kalashnikov: un martire.\nQuesta volta tuttavia non si tratta di un \"nobile combattente per la liberta' palestinese\" che pone fine alla sua miserabile esistenza uccidendo e mutilando civili israeliani, bensi' di Vittorio Arrigoni, attivista e secondo la vulgata della liquamica sinistra antisemita e filoislamica che lo ha adottato come martire, \"pacifista\" dedito a fiori e opere di bene.\nNaturalmente per \"i bambini di Gaza\".\nChi ha ucciso Arrigoni? Mi viene in mente un titolo strepitoso di Cuore relativo a Salvo Lima che a mio avviso si applica benissimo anche ad Arrigoni: \"Salvo Lima come John Lennon: ucciso da un fan impazzito.\"\nIn realta' chi lo abbia ucciso e' questione di cui m'importa poco o nulla nelle dinamiche medievali di faide neandertaliane fra gruppi di barbuti fanatici, adepti di una religione becera e bigotta.\nLo ho gia' scritto su Facebook: non auguro a nessuno la sorte di Arrigoni, ma francamente della sua morte non m'importa un fico secco.\nLa sua dipartita mi lascia completamente indifferente.\nE la totale indifferenza che provo verso la sua effettivamente crudele sorte, e' maturata dopo aver letto gli scritti sul suo blog intitolato \"Guerrilla Radio\", su Facebook, e come \"ospite\" su varie altre testate internettiane o blog della becera e nazista sinistra rossobruna antagonista e antisemita che gioisce quando un aeroplano dirottato da un bastardo fanatico si schianta contro un grattacielo facendo 3000 morti, e invoca il suo nuovo mentore, ossia quello stracazzo di Allah: l'amico immaginario di gruppi di barbuti terroristi islamico-neandertaliani, che ha sostituito Lenin e Mao Tze Tung, nella lista delle \"Cause Abominevoli Da Appoggiare Perche' Siamo di Sinistra.\"\nIo la gente come Arrigoni la vedo parlare di diritti umani e pace per difendere regimi aberranti che grondano sangue da 30 anni, e tutte le volte con argomentazioni pseudocolte che spesso vengono proposte da intellettuali o accademici spocchiosi che all'universita' hanno sofferto di una cronica carenza di pompini e che all'epoca sognavano di ritornare dalla tizia che gli aveva rifilato un due di picche in veste di Commissari dell'Armata Rossa, e oggi bardati come un \"Guerriero dell'Islam\", con tanto di destriero arabo, brandendo la regolamentare \"Spada dell'Islam\" per profferire con sprezzo tipico del piccolo-borghese deluso in amore:\n\"Guarda Calogera: guarda l'uomo che hai rifiutato per il figlio del commendator Giambascioni. Guarda che cosa e' diventato piccola borghesuccia spaventata. Cos'e', hai paura del babau islamico? Hai paura che islamizziamo il tuo Occidente? Ora io sono puro e vivo nella purezza dell'Islam, i Sette Pilastri della Saggezza, il sufismo, il surfismo e il Doner Kebab\"\nCalogera: \"Sara', ma a me sembri lo stesso pirla sfigato di quando all'universita' mi gonfiavi le ovaie con i poeti persiani del XII secolo. E comunque un pompino non te lo faccio lo stesso...\"\nSono totalmente indifferente alla sorte di Arrigoni, perche' la gente come Arrigoni, non solo non versa una lacrima sulla sorte dei civili israeliani uccisi per ordine di ributtanti e vigliacchi assassini che non hanno le palle per affrontare Tsahal e mandano adolescenti indottrinati a uccidere altri adolescenti, ma perche' se il sottoscritto, la sua famiglia o un amico, perdessero la vita in un attentato compiuto da un figlio di mignotta estremista islamico che fa strage di pendolari in nome della sua religione neandertaliana e delle Jihad islamiche dei miei coglioni propagandate da una manica di barbuti mullah dell'Eta' della Pietra, quelli come Arrigoni troverebbero il modo di giustificare l'attentatore: direbbero che e' colpa dell'Occidente che fa la guerra in Iraq o in qualche altro Sarcazzistan abitato da pecorai che inculano bambine - che noi naturalmente non possiamo capire perche' non abbiamo letto i poeti arabi del XV secolo - se 100 uomini, donne o bambini vengono dilaniati e trasformati in un hamburger di sangue, budella e merda mentre andavano al lavoro.\nE conosco gia' l'obiezione che qualcuno di questi pregyatyssimi e vigliacchi intellettuali filoislamici sollevera': \"E i bambini, le donne o i civili palestinesi, iracheni e afgani, dilaniati e trasformati in un in un hamburger di sangue, budella e merda mentre giocavano o partecipavano a una festa di matrimonio, da una bomba americana o della Nato?\"\nAllora: a parte che l'idea che un musulmano nato e vissuto in Europa abbia il dovere di massacrare indiscriminatamente civili europei solo perche' \"Kafir\" (non credenti e non appartenenti alla Umma musulmana) o perche' in qualche Sarcazzistan la Nato commette errori, piu' o meno deliberati, e' qualcosa di abominevole e schifosamente aberrante che solo menti barbare e neandertaliane potevano concepire.\nQuesto e' infatti il concetto infame e criminale di \"punizione collettiva\" e se dovessimo applicarlo alla lettera, dopo un attentato tipo quello alla metropolitana di Londra del luglio 2005, ogni europeo cristiano e non, dovrebbe avere licenza di uccidere il primo musulmano che incontra per strada.\nIn secundis, io so benissimo che le bombe della Nato e gli Hellfire degli Apache israeliani oltre a vaporizzare giustamente e come deve essere, sceicchi ciechi, fanatici e psicopatici, dilaniano donne e bambini.\nIo so benissimo che a Sabra e Chatila un generale israeliano idiota e macellaio, (e come se non bastasse anche un pessimo generale) si volto' dall'altra parte permettendo ai falangisti cristiani libanesi di massacrare centinaia di civili palestinesi ammassati in un campo profughi.\nIo so queste cose: so bene cosa hanno fatto (e continuano a fare, vedi Libia) americani, inglesi, francesi e varie potenze occidentali in nome prima della lotta al comunismo prima e di quella al terrorismo poi.\nConosco bene la storia e la storie dei feroci regimi fascisti sudamericani e degli orrori commessi dai Contras finanziati dalla Cia in Nicaragua: impalare una donna dopo averla violentata in gruppo era una delle cose piu' gentili che questi bastardi psicopatici facevano.\nSo molto bene tutte queste cose perche' io non credo ai \"buoni\": io non credo in un mondo in bianco e nero dove tutti i cattivi sono da una parte e tutti i buoni dall'altra. Le guerre non vengono combattute fra \"buoni' e \"cattivi\": non esistono guerre giuste o sbagliate: la guerra non ha una valenza etica. Io le guerre le divido solo in evitabili e inevitabili. E lo dico da appassionato di storia militare, come ben sa chi segue London Alcatraz.\nIn mezzo, fra guerre \"evitabili\" e \"inevitabili\", ci sono solo sangue, budella e merda. Punto.\nIo so tutte queste cose e onestamente mi fanno schifo e orrore: ma parlando negli anni con gente come Arrigoni, mi sono reso conto che loro credono nei \"buoni\": loro credono davvero che qualcuno sia legittimato a uccidere e massacrare civili, in nome di una ideologia, di qualche \"oppressione\", di una religione o di qualche altra stronzata utopica: una \"Rivoluzione Proletaria\", una \"Rivoluzione Nazionalsocialista\", o una \"Rivoluzione della Gloriosa Repubblica Islamica dell'Iran\".\nQuando fate osservare a questa gente che Sabra e Chatila sono un orrore, loro annuiscono e partono in filippiche etiche tutto sommato anche giuste: chi puo' onestamente difendere una barbarie come Sabra e Chatila senza sentire l'impellente necessita' di sputarsi in faccia allo specchio?\nLoro naturalmente: i pregyatyssimi e coltissimi intellettuali filoislamici, ma ovviamente non con Sabra e Chatila, bensi' con Tall El Zataar (1976: siriani e milizie cristiane in un campo profughi palestinese) la strage alle olimpiadi di Monaco, le stragi dei kamikaze nelle discoteche israeliane durante l'Intifada Al-Aqsa ( non la prima Intifada) e perfino il massacro commesso dai tanto buonini palestinesi come Lupo de Lupis, nel villaggio libanese di Damour sempre nel 1976 ai danni di civili cristiano-libanesi.\nMa tutte queste cose i pregyatyssymi, coltissimi e vigliacchissimi intellettuali filoislamici e filopalestinesi si guardano bene dal dirvele: stai a vedere che magari qualcuno scopre che in guerra non esistono i \"buoni\", e che i \"cattivi\" non sono solo i perfidi sionisti.\nPer questi immensi vigliacchi, la cui coscienza morale gronda letteralmente sangue, ogni massacro che piace a loro e' giustificato da un altro massacro che invece e' orribile e cattivo: due torti per loro fanno una ragione ed e' quello che io chiamo \"rilancio dialettico\": un classico espediente retorico di una certa sinistra reazionaria e rossobruna che funziona un po' come chi rilancia su un piatto d'apertura a un tavolo di poker, ma in questo caso per distogliere l'attenzione da un argomento su cui si verrebbe o stretti in un angolo, o costretti a rivelare apertamente che si fa il tifo per dei regimi orrendi, facendo cadere cosi' quella foglia di fico etica di cui si ammanta sempre l'interlocutore per giustificare atrocita' mostruose.\nParlate delle foibe? Loro rilanciano coi massacri dei fascisti o degli ustascia in Yugoslavia che ovviamente per loro giustificano le foibe, anche se non avranno mai il coraggio di dirvelo apertamente.\nVi spostate sui Khmer Rossi? Loro rilanceranno dicendo che e' stata colpa dei bombardamenti americani sulla Cambogia, come se gli stupidi, criminali e in ultima analisi, militarmente inutili, bombardamenti americani sulla Cambogia avessero fornito una giustificazione a Pol Pot e alla sua cricca di comunisti psicopatici per compiere il deliberato genocidio di due milioni di cambogiani.\nPer non parlare dei massacri dei civili israeliani: con gli israeliani e' caccia libera per questi vigliacchi, razzisti, nazisti e antisemiti camuffati da \"pacifisti\" e difensori dei diritti dei popoli.\nCon gli israeliani e' permesso tutto. Tanto basta dire: \"Non ce l'ho con gli ebrei, ma solo coi sionisti. Non potete darmi dell'antisemita perche' critico il governo israeliano\".\nLa sapete una cosa? Perfino un nazista e' - paradossalmente - meglio di questi loschi figuri: si' perche' un nazista e' un immenso figlio di puttana che tuttavia non vi nasconde minimamente di essere un figlio di puttana: ve lo fa capire subito; sapete bene di avere davanti un bastardo. Non sei del colore, della razza o della religione giusta? Finisci ammazzato di botte o in un forno, senza perifrasi, citazioni colte dei poeti arabi del XV secolo o complesse piroette etiche, filosofiche e morali.\nQuesti vigliacchi -perche' di vigliacchi si tratta e non di ipocriti - invece non hanno il coraggio di comunicarvi apertamente le loro idee aberranti a sanguinarie perche' cio' danneggerebbe il loro status sociale o accademico in seno ai \"progressisti\", e allora ricorrono a elaborati e colti \"scudi etici\" con cui proteggere la loro immagine e coscienza, cosi' come i loro amichetti di Hamas o talebani ricorrono a \"scudi umani\" e civili per proteggersi dai missili israeliani o della Nato.\nE tornando ad Arrigoni i suoi scritti sono semplicemente abominevoli e riflettono in parte l'abominevole \"forma mentis\" di chi crede che in nome di cause ideologiche eticamente superiori, o della \"liberta' \", si possa giustificare qualunque atrocita' commessa da regimi infami.\nLeggete qui che orrore.\nAvete letto? Avete letto cosa scriveva il \"pacifista\" amico dei bambini di Gaza? Quello che vi invitava a \"Restare Umani\", \"Stay Human'?\nScriveva questo: \"Sicuramente, verrà il giorno in cui i Paesi della regione saranno testimoni della distruzione del regime sionista\", ha dichiarato il 27 gennaio 2010 la Guida Suprema dell'Iran, l'ayatollah Ali Khamenei. Perfettamente d’accordo con le sue parole, e come me lo sono certamente molti israeliani ed ebrei antisionisti, potrebbe essere il contrario?\"\nEccome no, come potrebbe essere il contrario? Sono d'accordissimo tantissimi ebrei e israeliani che non vedono l'ora di farsi \"desionistizzare\" e trasformarsi in polvere radioattiva per mano di un regime teocratico dell'Eta' della Pietra tanto buonino buonino come Lupo de Lupis, che fa tutto cio' per il loro bene e per liberarli dal cancro del loro governo imperialista e coloniale. Un regime teocratico umano, buono, rispettoso dei diritti e delle liberta' individuali.\nPoi naturalmente arriva la \"carota\" umanitaria per controbilanciare il \"bastone\" contro i perfidi sionisti che senno' sembriamo davvero nazisti: meglio pararsi il culo con un po' di buone intenzioni e aria fritta stile Miss Mondo che quando viene eletta blatera in lacrime cose tipo: \" Vorrei tanto la pace nel mondo per tutti gli uomini di buona volonta' \":\n\"Rimpiazzarlo senza spargimenti di sangue con uno stato democratico, laico, secolare, magari sui confini della Palestina storica e che inglobi palestinesi e israeliani sotto eguale diritto di cittadinanza senza discriminazioni etniche e religiose, è un augurio che mi sento di auspicare diventi presto realtà.\"\nEcco: e ora che ci siamo dati una bella lucidata alla coscienza umanitaria di sinistra, riprendiamo con le legnate: \"Ai giornalisti prezzolati e ai nostri politicanti asserviti ai macellai israeliani, vorrei far notare quello che è lapallisiano nella dichiarazione di Ali Khamenei: non una sentenza di morte a Israele, ma una condanna al sionismo.\"\nMa si', certo, che tradotto significa: \"Non sono io che sono razzista, sei tu che sei negro.\"\nNon manca nemmeno l'immancabile classico: lo \"scudo etico\" con cui giustificare qualsiasi delirio contro Israele: \"Ed essere contro Israele sionista non significa certo essere contro gli ebrei, ospiti graditi a Teheran (come da foto).\"\nMa e' ovvio! Solo le nostre menti corrotte e obnubilate dall'imperialismo occidentale che non hanno ancora visto la santa e pura luce dell'Islam non sanno che gli ebrei sono ospiti graditissimi a Teheran.\nFiguratevi che Ahmadinejad vuole tanto bene agli ebrei che ha perfino organizzato delle speciali partite di pallanuoto per cementare tramite la nobile pratica dello sport, l'antica amicizia fra il popolo iraniano e quello ebraico: la prima partita si svolgera' fra due settimane nella piscina olimpionica del Palazzetto dello Sport di Teheran:\nebrei contro coccodrilli.\nE non so se avete visto la foto pubblicata da Arrigoni in cui Ahmadinejad abbraccia un rabbino come prova dell'entusiastica volonta' degli israeliani e degli ebrei di farsi desionistizzare dal benevolente regime di coglioni islamici di Teheran.\nPeccato, davvero un peccato - e francamente trovo la cosa di una disonesta' intellettuale ributtante - che Arrigoni ometta allegramente di spiegarvi che quel rabbino si chiama Yisroel Dovid Weiss: un fanatico ebreo americano ultraortodosso a capo di una setta estremista ebraica chiamata Neturei Karta. Una setta che Arrigoni probabilmente approvava perche' dichiaratamente antisionista e ostile alla creazione di Israele su deliranti basi religiose: la prova che i coglioni non conoscono razza, religione e fede politica: sono distribuiti uniformemente dappertutto. I coglioni sono gli unici veri democratici del pianeta.\nArrigoni il \"pacifista\", Arrigoni il difensore dei diritti dei popoli contro i tiranni colonialisti, imperialisti e contrario a ogni forma di apartheid e razzismo, glissa ancor piu' allegramente sulla amena e umanitaria cornice di quel fraterno abbraccio di difensori dei diritti umani: una conferenza di negazionisti indetta da Ahmadinejad nel dicembre del 2006 ( l'11 dicembre per l'esattezza) per smontare il \"mito dell'Olocausto.\"\nUn consesso di nobili paladini delle piu' alte cause umanitarie tra cui allignavano il noto negazionista professor Robert Faurisson (un altro di quegli intellettuali inutili come i pregyatyssimi accademici filoislamici) e il piu' acerrimo, incommensurabile, incorruttibile, infaticabile e indefesso nemico di ogni forma di razzismo e apartheid: Il Gran Maestro David Duke dell'Impero Invisibile: una organizzazione che si batte per il welfare e i diritti civili dei neri del sud degli Stati Uniti dal lontano 1865, e piu' comunemente nota come Ku Klux Klan.\nMi chiedo davvero come Arrigoni potesse ignorare queste singolari coincidenze e come francamente abbia potuto mentire cosi' spudoratamente su tali singolari \"presenze\", se davvero era un nemico dell'apartheid e del razzismo.\nL'ultima chicca dal pezzo di Arrigoni riecheggia il titolo del post e si riferisce a quella che lo sputtanatissimo Norman Finkelstein - un cialtrone sbugiardato da storici veri e l'ennesima prova che anche fra gli ebrei allignano i pirla - chiama \" L'Industria dell'Olocausto\".\n\"Identificare tutti gli ebrei del mondo con Israele sionista e ancora peggio con la tragedia della shoah significa fare il gioco di quello che Norman Filkenstein ha brillantemente battezzato l'industria dell'Olocausto\".\n\"Brillantemente?\", no dico \"brillantemente ribattezzato?\" No certo che no: non bisogna identificare gli ebrei con l'Olocausto o con Israele sionista. Se parliamo di sei milioni di morti e di donne ebree ucraine prima violentate e poi inchiodate alle porte dei fienili dagli Einsatzgruppen, se parliamo del massacro di 37.771 ebrei nel burrone di Baby Yar in Ucraina durante il quale perfino quelle merde delle SS si sentirono male in un'orgia selvaggia di esecuzioni in cui dovettero ubriacarsi per continuare a sparare alla nuca di bambini di 3 anni, se parliamo di questo facciamo il gioco dei sionisti. Non bisogna identificare gli ebrei con l'Olocausto, perche' l'Olocausto non significa nulla per gli ebrei: c'era una guerra e qualche ebreo ci e' finito in mezzo per errore. Pare addirittura che qualcuno fra i piu' sfortunati si sia rotto una gamba.\nE mi chiedo inoltre come Arrigoni e gli amici filopalestinesi di Arrigoni intendessero e intendano 'identificare\" gli ebrei \"buoni\" da quelli \"cattivi\": gli ebrei da rieducare e quelli irriducibili senza speranza.\nPer sciogliere questo atroce e amletico dubbio etico, un buon metodo che credo gli amici filoislamici e filohamas di Arrigoni potrebbero adottare, e' quello comunemente noto come metodo \"Links und Rechts\", ossia, metodo \"Destra e Sinistra\", dal tipo di selezione che gli ufficiali delle SS ad Auschwitz operavano per distinguere gli ebrei \"utili\" da quelli \"inutili\" quando questi scendevano dai vagoni piombati: a destra vivevi, a sinistra passavi per il camino. Semplice ed efficace no? Immagino che l'Ayatollah Khamenei, l'idolo del \"pacifista\" Arrigoni, troverebbe assai interessante questo suggerimento.\nPer tutti questi motivi, pur ovviamente non compiacendomi della morte di Arrigoni che personalmente non mi aveva fatto nulla e aveva tutto il diritto di dire quello che pensava, mi arrogo il diritto e la liberta' di restare assolutamente indifferente davanti alla morte di chi scriveva simili menzogne sulla sorte tragica e sulle tragedie immani di milioni di altri esseri umani.\nIo da vivo avrei sputato in faccia a uno come Arrigoni: da morto non provo assolutamente nulla per una persona simile.\nE infine una ultima nota per quelli che mi hanno detto che \"Io non lo conoscevo, che era una persona diversa, e il dolore dei genitori, il dolore di un padre e bla bla bla\" o che \"Sviluppo idiosincrasie e utilizzo gli stessi slogan di quegli anni 70 che stigmatizzo\" o che \"Cadrei nella stessa retorica\".\nEcco, leggete quello che ha scritto Arrigoni e poi venitemi a rinfacciare che utilizzo la stessa retorica e le stesse idiosincrasie degli anni 70: mettetevi una mano sulla coscienza e sulla vostra onesta' intellettuale e venitemi a parlare del coraggio di una madre sul quale io peraltro non mi permetto di dire una parola e che quello si', rispetto, e poi venitemi invece a chiedere di mostrare rispetto e pacatezza per una persona che sul dolore e il coraggio di milioni di madri, padri e sopravvissuti ha sputato sopra scrivendo ignobili menzogne storiche e citando come prova di volonta' pacifista, abbracci fraterni fra capi di regimi osceni ed estremisti a una conferenza dedicata alla negazione di un genocidio alla quale ha partecipato il Gran Maestro del Ku Klux Klan.\nChiedetemi di non giocare con la retorica qualunquista antipro e leggete cosa scrive Arrigoni sulla \"identificazione degli ebrei e dei sionisti con l'Olocausto\" e \" L'industria dell'Olocausto\" e poi domandatevi chi gioca con la retorica, e con quella morte e dolore verso i quali Arrigoni ostenta un pelo sullo stomaco che mi mette paura e verso il quale io dovrei dimostrare pacatezza, considerazione e non farmi \"trascinare dalle idiosincrasie degli anni 70\".\nPonetevele voi queste domande se vi rimane un briciolo di onesta' intellettuale: pensate alle vostre di \"idiosincrasie\", ma non venitemi a chiedere di mostrare pacatezza o considerazione per chi scriveva quelle cose.\nE se avete pensato di depennarmi dai vostri amici o link, fate pure: la cosa onestamente mi fa vento alla pirla. Sopravvivero' perche' sono sopravvissuto a cose ben peggiori della vostra disistima nei confronti \"dell'odio che mi si e' attaccato come una tigna\" e della vostra stima e dolore per chi glorifica conferenze umanitarie a cui partecipano esponenti del Ku Klux Klan.\nE se non sopravvivero', venite pure a sputare sulla mia tomba o date una festa quando il \"qualunquista idiosincratico\" schiattera'.\nMi frega meno di zero: io non ho torti da raddrizzare, ne' disegnini in cui prendo per mano i bambini di Gaza per essere ricordato nei santini dei martiri degli oppressi: io sono un figlio di puttana qualunquista che odia i negazionisti, i membri del Ku Klux Klan, i capi di teocrazie oscene e le menzogne sulla pelle di milioni di morti.\nE mi rendo perfettamente conto che questo non puo' piacere a tutti.\nSe per \"Restare Umano\" devo abbracciare Ahmadinejad o il Gran Maestro del Ku Klux Klan, be' preferisco restare il figlio di puttana qualunquista che sono.","url":"http:\/\/londonalcatraz.blogspot.com\/2011\/04\/la-fabbrica-dei-martiri.html?showComment=1303091936625","language":"ita"}
{"text":"Pillola, come funziona? Non lo sa il 98% delle donne\nLa pillola è molto usata, ma le donne (nel 98 percento dei casi) non sanno come realmente funzioni. Serve per evitare gravidanze indesiderate: questo è chiaro. Ma come fa a bloccare quest’eventualità? È un mistero per quasi la totalità delle consumatrici. Lo ha verificato una ricerca condotta in Germania, Francia, Gran Bretagna, Svezia e Romania, e pubblicata sulla rivista Contraception. Ricordiamo che la pillola, l’anno scorso, ha compiuto 50 anni ed è utilizzata da 100 milioni di signore.\nÈ quindi un farmaco di uso comune e nonostante ciò la maggior parte delle donne, a prescindere dal livello culturale, non ha idea di quali meccanismi siano nascosti dietro l’anticoncezionale orale. Ma c’è di più. Il 75 percento vorrebbe conoscerli.\nIn questo contesto, un ruolo chiave dovrebbe essere quello del ginecologo. A loro il compito, in fase di prescrizione, di spiegare i meccanismi di questo farmaco, superando tutti quei luoghi comuni e quei pregiudizi che per anni hanno caratterizzato la pillola. Spesso il farmaco viene preso, non solo come anticoncezionale, ma per curare alcuni disturbi femminili: mestruazioni abbondanti e irregolari, acne, endometriosi, ovaio policistico ecc.\nIl prof. Francesco Primiero dell’ Università di Roma “La Sapienza”, ha spiegato: “I progestinici di ultima generazione, come il drospirenone, rispondono meglio a queste esigenze, con un profilo rischi\/benefici a favore dei benefici, aspetto condiviso anche dai comitati riuniti dall’FDA a dicembre 2011″.\nPer quanto riguarda l’assunzione, secondo il rapporto World Contraceptive Use 2011, nel mondo oggi utilizza la pillola in media l’8,8% delle donne. Ci sono dettagli interessanti, per esempio Germania, Algeria e Belgio sono paesi con più utilizzatrici, mentre in fondo alla classifica troviamo Tunisia, Botswana e Iraq.\nCondividi questo articolo con i tuoi amici di Facebook","url":"http:\/\/mamma.pourfemme.it\/articolo\/pillola-come-funziona-non-lo-sa-il-98-delle-donne\/16915\/","language":"ita"}
{"text":"articoli\nLa Stampa n. 02.01.2011\nLe frottole di inizio gennaioEccone un altro. Di anno. Primo gennaio, giorno di propositi, di promesse, di buone intenzioni, di parole date e, soprattutto, di speranza. Aspettative grandi e piccolissime. Sogni. Nel corso del tempo ho visto cambiare segni e significati che qualcuno mi aveva insegnato, che avevo imparato e che la vita mi aveva confermato come certi e immutabili.\nI fatti, i gesti, gli sguardi non sono più gli stessi. Le parole non compongono affermazioni, il tempo dei verbi più usato non è l’indicativo presente, l’appuntamento è, per consuetudine, deserto. Come alibi, ci nutriamo di futuro. Non consideriamo la ricchezza del «progetto» vero, non abbiamo il coraggio di vivere l’attualità. Così non ci capita di programmare, ma piuttosto di rimandare. In un contesto di popolazione che invecchia a rotta di collo, che sta raggiungendo età matusalemmiche, che chiede garanzie per l’autosufficienza, tutti parlano di giovani. A volte mi domando se non sia uno scherzo. Brutalmente mi rispondo che si tratta di un grande imbroglio.\nLa promessa diventa l’unica espressione possibile. Inflazionata quanto si vuole, proviamo a godercela. Non andiamo per il sottile a decifrarne la consistenza. Pur sapendo che corrisponde a un debito, ci piace accumularne da fare indigestione.\nLa pace, l’amore, la non violenza, il ponte sullo stretto, il posto di lavoro, la redenzione, la pulizia, la calma, il sorriso saranno a nostra disposizione. Ma non adesso. Adesso c’è la loro promessa. Ce la facciamo bastare e non scrutiamo neppure più la sincerità negli occhi dei proponenti. Come i bambini, quando scartano l’uovo di Pasqua, speriamo che la sorpresa sia soddisfacente. Di solito rimaniamo perplessi, se non proprio delusi e, allora, ce ne facciamo una ragione. Ci accontentiamo di tirare randellate nel cioccolato. Mangiamo il guscio, indifferenti, compiacenti, pigri.\nQuali sono i propositi per il nuovo anno? È meglio non addentrarsi negli ambiti retti dal Babau che non è molto interessato alla nostra felicità. Adoperiamo la sfera del privato per avvicinarci a quella concretezza di cui abbiamo bisogno. I giovani, prima di essere una imprecisata categoria di cittadini di uno Stato, sono i nostri figli e i nostri nipoti. Sono poco interessata a sentirne parlare ancora da qualche finto idealista, e provo a dedicare loro la comprensione vera. Il bacio del Buon Anno, in questo caso, non è una frottola imprecisa.\n« back","url":"http:\/\/minamazzini.com\/stampa\/le-frottole-di-inizio-gennaio\/","language":"ita"}
{"text":"Corsi di Musica\n- Bachelor of Art\n- Come scrivere una canzone\n- Concerti Allievi\n- Coro Gospel\n- Corsi Certificati\n- Corsi di Musica Collettivi\n- Corsi di musica moderna\n- Corsi per Strumenti ad arco\n- Corso di Basso\n- Corso di Batteria\n- Corso di Canto Moderno\n- Corso di Chitarra\n- Corso di Chitarra Acustica Fingerstyle\n- Corso di Pianoforte e Tastiere\n- Corso di Viola\n- Corso di Violino\n- corso di violoncello\n- Eventi\n- La musica…in tutte le salse\n- MARoma iscrizioni 2013\/2014\n- Musica Classica\n- National Diploma\n- Promozioni\n- Stage\n- Video Corsi\nSeguici su Twitter!\nTag Cloud\nSeguici su Facebook!\nAuthor Archives: mp_music\nSe hai finito il liceo e sei alla ricerca di un corso di studi che valorizzi la tua passione e ti prepari ad entrare nel mondo del lavoro e della musica, il corso universitario in musica Bachelor of Art in … Continue reading\nChe succede quando un geologo, che lavora nel campo della pericolosità sismica, insomma quel che si chiama “un addettoai lavori” della sismologia e dei suoi riflessi sulla superficie terrestre finisce tra le braccia del Blues a sei corde? Oppure, se … Continue reading\nSei invitato al concerto delle migliori formazioni della scuola di musica Classica allo Spazio 85, ore 18,30 Una bellissima kermesse di studenti alle prese con il repertorio di musica da camera nella bellissima sala Spazio 85 con cui la scuola … Continue reading\nSei Invitato ! ingresso libero ore 21;30 al fonclea di Roma Le migliori band della scuola delle classi di musica d’insieme e live performance saranno di scena per uno spettacolo ricco di musica. MA Roma è una vera scuola dove … Continue reading\nCredo sinceramente vista la mia esperienza di uomo e di insegnante che la cucina e la musica come forme d’arte abbiano delle associazioni molteplici tra loro che credo vadano ricercate fondamentalmente nell’amore e nel desiderio di condividere. Partendo dal presupposto … Continue reading\nCorso Universitario Bachelor of Art a Roma Possibilità di Frequentare lezione di prova da uditore e test di ammissione personalizzato previo prenotazione in segreteria. … Continue reading\nDipartimenti e Specialistica: Canto Pop, Rock, jazz, Blues. PRESENTAZIONE CORSO Attraverso un innovativo processo didattico frutto di anni di esperienza nel settore l’allievo verrà dapprima introdotto ai rudimenti dello strumento ” Voce” indispensabili ad affrontare qualsiasi stile del Canto Moderno … Continue reading\nCorso di Pianoforte Moderno Dipartimento di Pianoforte Moderno PRESENTAZIONE CORSO Attraverso un innovativo processo didattico frutto di anni di esperienza nel settore nel settore l’allievo verrà dapprima introdotto ai rudimenti dello strumento indispensabili ad affrontare qualsiasi stile del Piano Moderno … Continue reading","url":"http:\/\/musicacademyrome.it\/blog\/?author=1","language":"ita"}
{"text":"Parte oggi con la cronosquadre di Savigliano (CN) il Giro delle Valli Cuneesi nelle Alpi del Mare\nCon la Cronometro a squadre di 14 km di Savigliano parte oggi il Giro delle Valli Cuneesi nelle Alpi del Mare. Domani tappa collinare da Faule a La Morra d’Alba di 162 km, quindi tappa con arrivo in salita lunedi 30, la Fossano-Artesina di 123 km e gran finale martedi 30 con la Bene Vagienna-Terme di Vinadio di 151 km.\nQuattro tappe, tre sono in linea, con 24 squadre ognuna di 5 corridori, per un totale di 120 concorrenti , tre le straniere, due Francesi ed una Polacca. Rispetto alle recenti edizioni, si sono ridotte le tappe che da cinque passano a quattro, ma contemporaneamente si è aumentato il numero delle squadre riducendone i componenti.\nA breve le news sulla prima tappa.\nAutore\nNome utente: gianca\nNome: Giancarlo\nCognome: Costa","url":"http:\/\/outdoorpassion.lastampa.it\/news\/parte-oggi-cronosquadre-savigliano-cn-giro-valli-cuneesi-alpi-mare-1655400","language":"ita"}
{"text":"mercoledì 11 aprile 2012\nE' una sorta di \"pellegrinaggio\" in tutti gli stati mediorientali asserviti agli interessi imperialisti quello compiuto in questi giorni dall'Ex-vicepresidente irakeno Tarik al-Hashemi, inseguito da mandati di cattura emessi dal tribunale di Bagdad per il suo ruolo di organizzatore di attentati e omicidi, la cui realizzazione veniva affidata al dettaglio delle sue guardie del corpo, ricompensate con tremila dollari \"a colpo\" e minacciate negli affetti familiari laddove non si mostrassero entusiaste di venire trasformate in killer a pagamento.\nHashemi é arrivato all'aeroporto internazionale di Istanbul e, secondo quanto annunciato, dovrebbe persino incontranrsi col Premier Erdogan. Quello che stupisce (e indigna) é l'ostinazione dei leader filo-imperialisti della regione di trattare Hashemi come una legittima figura politica quando ogni carica che ricopriva prima che emergessero i dettagli della sua doppia vita criminale deve necessariamente considerarsi sospesa e invalidata.\nPrima di mettersi a viaggiare tra le capitali della regione soggette ai voleri di Washington Hashemi si era rintanato nelle province semi-autonome curde, per sottrarsi alle richieste di comparizione del tribunale della capitale irakena. Il Governo di Nouri al-Maliki ha tratto le conseguenze dall'atteggiamento degli Stati che hanno scelto di ospitare Al-Hashemi ignorando le legittime richieste di estradizione avanzate dal Ministero della Giustizia di Bagdad.","url":"http:\/\/palaestinafelix.blogspot.com\/2012\/04\/e-una-sorta-di-pellegrinaggio-in-tutti.html","language":"ita"}
{"text":"Premessa\nIn questo articolo approfondiamo alcuni degli argomenti trattati nel precedente articolo sull’omicidio massonico e chiariamo alcuni dubbi che l’articolo aveva suscitato specialmente in merito al caso Pantani.\nIn primo luogo l’articolo precedente terminava con una domanda. Mi chiedevo cioè il motivo dell’immenso numero di persone “suicidate” (come si dice in gergo) mediante impiccagione, e facendo toccare alla maggioranza di essere le ginocchia per terra.\nVoglio poi rispondere alle molte domande che mi vengono spesso rivolte: come si distingue l’omicidio massonico? E perché dico che Pantani fu quasi sicuramente ucciso?\nImpiccagioni e avvelenamenti, overdose\nIn primo luogo un lettore mi ha inviato la sua spiegazione. il \"suicidio in ginocchio\" rappresenta \"l'omicidio consacrato\" cioè la morte per \"volere divino\"... cosi come si viene investiti degli onori alla vita, cosi si viene investiti degli onori alla morte.\nMi è pervenuto inoltre uno scritto, tratto dal libro di un esoterista che ha, appunto, trattato questo argomento che riportiamo. Il libro è di Lino Lista e si intitola: “Raimondo di Sangro. Il principe dei veli di pietra”. In forma romanzata vengono rivelati alcuni aspetti del ritualismo massonico che hanno quindi dato una risposta alla mia domanda sul motivo dei tanti impiccati.\nLa corda e l’impiccagione sono i simboli di Giuda e del tradimento di Cristo.\nMa il lavoro di Lino Lista svela anche un altro mistero. Un’altra modalità frequente di uccisione, tanto frequente da gettare più di un sospetto, ad esempio, è quella dell’avvelenamento da overdose, in cui sono incappati, per fare qualche nome, il ciclista Pantani, poi di recente un altro componente della sua squadra, il ciclista Valentino Fois, e a Viterbo il medico Manca, ovvero il medico che pare abbia curato il boss mafioso Bernardo Provenzano.\nMuoiono poi avvelenati anche molti testimoni di processi importanti. Morì avvelenato in carcere Sindona. E poi molti “malori” improvvisi, talvolta nell’anticamera di un giudice, in un tribunale, o nella buovette di montecitorio come capitò al generale Giorgio Manes.\nVoglio citare integralmente il passo del libro di Lino Lista:\nLa corda...(omissis)...è il segno dominante, che mai deve mancare, di una vendetta massonica. Con riferimento alla leggenda di Hiram, volendo spandere un maggior numero d’indizi, convenientemente si potrebbero lasciare accanto al cadavere del giustiziato, seppur di veleno: dell’acqua, in ricordo della fontana alla quale il Vendicatore smorzò la sete; un osso spezzato di cane, in onore dell’Incognito che si mutò in tal bestia; un abito nero, in memoria del lutto per Padre Hiram. Volendo eccedere, ma mai una società segreta dovrebbe eccedere perchè troppi indizi talvolta sono considerati alla stregua di una prova, si potrebbe collocare sulla salma del traditore un mattone, simbolo muratorio.\nQueste morti da overdose, quindi, non sono un caso. Anche l’avvelenamento è una modalità “massonica” perché simboleggia la morte per mano del serpente, simbolo dell’infedeltà e dell’inganno.\nEcco quindi perché Pantani morirà dopo aver ingerito diverse dosi di coca.\nPerché sostengo che sia un omicidio? Perché ogni qualvolta l’incidente, o il malore, o il suicidio, sono provocati, e sono quindi un omicidio, immancabilmente partono, a seguito del fatto, i depistaggi e gli occultamenti che solo un potere come quello massonico è in grado di fornire: sparizione dei fascicoli dai tribunali, morte dei testimoni, la pervicace volontà degli inquirenti nell’ignorare determinate prove (per collusione, paura, o per la mancata conoscenza del problema), le irregolarità procedurali, ecc…\nIl caso Pantani\nEsaminiamo il caso Pantani, così come ce lo descrive un giornalista, Philippe Brunel, in un recente libro “Gli ultimi giorni di Marco Pantani” su cui ci basiamo per la nostra ricostruzione.\nE’ noto che Pantani morirà all’hotel Le rose di Rimini per una presunta overdose da cocaina.\nAnche qui troviamo tutti gli elementi di un omicidio massonico, ovverosia le firme, nonchè tutte le modalità procedurali investigative che gli inquirenti seguono quando il delitto è massonico.\nAd esempio troveremo:\n- testimoni che cambieranno versione;\n- gli inquirenti che ignorano particolari fondamentali nell’indagine: ad esempio nel cestino dei rifiuti della stanza dell’hotel verranno rivenuti resti di una cena presa da un ristorante cinese. Ma Pantani non mangiava cibo cinese. Allora chi c’era con lui quell’ultima notte?\n- Sul corpo compaiono segni di colluttazione ma nessuno accerterà mai se, ad esempio, sotto le unghie compaiano o meno dei resti di DNA altrui per verificare se Pantani fu forzato a ingerire cocaina (v. pag. 278).\n- Errori e omissioni varie nelle autopsie.\n- Una volante della polizia, con due agenti, interverrà sul luogo dell’incidente, ma non redigerà mai il verbale relativo. Perché questa irregolarità nelle procedure?\n- Le varie perizie medico legali fanno una gran confusione sull’ora della morte che collocano tra le 11,30 (la perizia del dottor Fortuni) e le 19 (il medico Toni).\n- Il medico legale che dopo l’autopsia si accorge di essere seguito.\n- La camera fu trovata in disordine come se ci fosse stato un corpo a corpo.\nPoi ci sono le domande irrisolte.\n- Perché Pantani, volendosi suicidare, prende una stanza in un albergo a pochi chilometri dalla casa dove abitava?\n- Perché prima di suicidarsi ci resta qualche giorno? Cosa lo fa rimanere in una stanza di albergo quando aveva la sua abitazione lì vicino?\n- Uno degli inquirenti dichiara al giornalista di avere avuto pressioni dal Ministero dall’interno per concludere in fretta l’indagine. Ma il ministero non dovrebbe avere fretta di concludere; casomai dovrebbe avere la volontà di accertare la verità senza lasciare dubbi. Curioso poi che il Ministero si disinteressi del fatto che dopo decenni non sia mai venuta fuori la verità per stragi come Ustica, o per il sequestro Moro, e improvvisamente abbia fretta di concludere per un personaggio come Pantani. Difficile pensare che sotto ci sia una voglia di arrivare velocemente alla verità, dato che l’occultamento della verità è sistematico nella storia giudiziaria italiana. Mai abbiamo sentito un politico affermare che nel programma elettorale c’era la volontà di scoprire la verità sulle tante stragi impunite per dare giustizia alle migliaia di morti e alle decine di migliaia di famiglie delle vittime delle stragi. Mai. Anzi, in compenso alcuni degli autori di crimini assurdi, come l’ex terrorista D’Elia, hanno addirittura avuto incarichi istituzionali (sottosegretario alla camera nel governo Prodi). Personaggi che hanno avuto pesanti responsabilità in vicende come il sequestro Moro verranno addirittura fatti presidenti della Repubblica (Cossiga). Nessuna fretta di scoprire chi ha abbattuto l’aereo di Ustica, nessuna fretta di arrivare alla verità sul Moby Prince, nessuna fretta di scoprire chi c’è dietro ai delitti del Mostro di Firenze, dietro ai Georgofili, dietro a Piazza Fontana, dietro alla strage di Bologna. Ma una gran fretta di chiudere il caso Pantani. Curioso no?\nTutte queste contraddizioni, depistaggi, ecc., sono sempre l’indizio sicuro della presenza della massoneria.\nIn alternativa può ipotizzarsi che si tratti di incuria o superficialità nell’indagine.\nMa si tratta di incuria e superficialità troppo ricorrenti per essere casuali.\nPoi ci sono le firme. Quelle firme che chi non si è mai occupato di massoneria non riesce a vedere. Ma immediatamente visibili per chi vive in mezzo a queste vicende.\nAnzitutto Pantani muore all’hotel Le Rose, il cui nome potrebbe non essere casuale ma essere la firma della Rosa Rossa. D’altronde anche i suoi amici diranno che la morte di Pantani in quell’hotel non deve essere un caso, ma forse voleva lasciare un messaggio a qualcuno perché lui era un uomo che non faceva nulla a caso (pag. 52). Forse, aggiungo io, non era lui che voleva lasciare un messaggio, ma chi l’ha ucciso.\nE poi viene trovato accanto al corpo un biglietto con una frase apparentemente senza senso: Colori, uno su tutti rosa arancio come contenta, le rose sono rosa e la rosa rossa è la più contata.\nNon sono in grado di capire il senso di questo biglietto; ci vorrebbe un esperto e pochi in Italia sono in grado di capire questi messaggi. Ma indubbiamente sembra un messaggio in codice.\nProbabilmente c’è un significato anche nel fatto che sia morto a San Valentino, giorno in cui tradizionalmente si regalano rose alla fidanzata.\nQualcuno ipotizza che abbia un senso anche la data della sua morte: 14\/02\/2004, data la cui somma fa 13, che nelle carte dei tarocchi non a caso è la carta della morte.\nNonostante non sia in grado di decodificare tutti i particolari è evidente però che Pantani fu in qualche modo costretto ad andare in quel preciso albergo affinchè poi il delitto fosse firmato.\nOvviamente dire che dietro un delitto c’è la Rosa Rossa significa poco. Essendo la Rosa Rossa un’organizzazione internazionale, e contando centinaia di affiliati in Italia, è come dire che si tratta di un delitto di mafia o di camorra. Cioè significa affermare una cosa talmente generica da essere pressocchè inutile a fini investigativi, e tuttavia dovrebbe essere un buon indizio perlomeno per non archiviare la cosa come suicidio.\nD’altronde che gli attacchi a Pantani provenissero da ambienti massonici risulta evidente dal fatto che qualche anno prima ebbe un incidente anomalo nella discesa di Superga. Un auto entrò nella zona vietata al traffico e investì Pantani e altre due persone.\nUn incidente casuale? Difficile, da pensarsi, perché sulla collina di Superga sorge quella cattedrale omonima, che venne costruita nel 1717, anno in cui venne ufficialmente fondata la massoneria. Una basilica e una collina, insomma, che hanno un particolare significato per la massoneria. Per chi sa anche solo poche cose sulla massoneria si tratta di una firma manifesta, specie alla luce delle stranezze di quell’incidente (inspiegabile ad esempio è come avesse fatto la macchina a inserirsi nella zona vietata, tanto che Pantani fece causa alla città di Torino per questo fatto).\nLa parola ai testimoni\nPer chi conosce le vicende delle stragi italiane gli incidenti stradali per rottura dei freni o dello sterzo, non sono una novità, I testimoni di queste stragi, i personaggi scomodi, muoiono sempre così: non solo impiccati e avvelenati, ma anche in incidenti banali in cui l’auto (o la moto) escono di strada all’improvviso per un malfunzionamento.\nQualcuno ogni tanto si salva.\nRicordo a memoria – tra gli scampati - il carabiniere Placanica (implicato nei fatti del G8), il giudice Forleo (ma non così fu per i genitori, che morirono in un incidente analogo senza ovviamente che gli inquirenti volessero indagare).\nPersino il famoso Enrico Berlinguer disse di aver avuto un incidente da cui si era salvato per miracolo, durante un suo viaggio in Bulgaria nel 1973, in cui morirono però altre due persone; disse che l’incidente era voluto, ma nessuno gli credette.\nDi recente Fabio Piselli, scampato al rogo della sua auto, più volte nominato nei miei articoli.\nMa in tanti hanno avuto “incidenti anomali” e non si sono salvati. Ne abbiamo parlato in precedenti articoli e non voglio ripetermi.\nVoglio invece ricordare alcuni morti del mondo dello sport e dello spettacolo.\nAyrton Senna, cui fu montato male lo sterzo della sua formula 1.\nPer non parlare del Torino Calcio; l’aereo ebbe un guasto imprecisato e si schiantò contro – guarda tu che caso - la collina di Superga.\nIl cantante Rino Gaetano che ebbe due incidenti identici, con la stessa auto; nel primo incidente si salvò; nel secondo morì, anche perché 5 ospedali si rifiutarono (misteriosamente) di prenderlo in cura. Il cantante morì il 2 giugno 1981 nello stesso identico modo in cui muore il protagonista di una sua canzone, La ballata di Renzo. Statisticamente le probabilità che un cantante descriva la morte di qualcuno perché viene rifiutato da 5 ospedali, e che poi muoia nello stesso identico modo sono…. nulle.\nE statisticamente, le probabilità che qualcuno svolga veramente delle indagini sono le stesse di questi incidenti: nulle.\nMass Media e delitti\nMolta strana è anche la morte del ciclista Valentino Fois, della squadra di Pantani. Anche lui muore per cause da accertare, ma alcuni giornali parlano di overdose. E già questo fa venire qualche sospetto, in quanto probabilmente muore nello stesso modo del suo ex amico.\nOccorre a questo punto fare una considerazione di ordine generale sui mass media in Italia.\nIn Italia muoiono per omicidio circa 2500 persone all'anno. E altrettante ne muoiono suicide. Giornali e Tv si disinteressano di questi fatti, selezionando accuratamente solo le notizie che piacciono e sono funzionali al sistema.\nQuando però su un fatto scatta l’attenzione dei media, in genere questo è un segnale che sotto c’è dell’altro.\nQuindi viene spontanea la domanda. Perché i giornali si interessano alla morte di un ciclista poco conosciuto come Fois?\nE perché poi, nei pochi secondi che i TG dedicano alla notizia, occorre precisare che era implicato in un furto di portatili? Quand’anche si voglia dar risalto alla morte di un uomo, non c’è alcuna necessità di informare il pubblico che costui – forse – aveva rubato dei PC. In primo luogo perché la notizia è generica e posta in forma dubitativa. In secondo luogo perché non si capisce quale collegamento possa sussistere tra un furto di PC e una morte per overdose.\nIl sospetto che sia un omicidio, e che la televisione abbia volutamente voluto riportare l’immagine di una persona drogata e dedita al furto, è molto forte. Il messaggio che si vuole trasmettere è questo: è morto un ladro e per giunta drogato e depresso.\nMa chi invece ha capito come funziona l’informazione in Italia capisce chiaramente un altro messaggio: probabilmente si tratta di un omicidio e c’è sotto qualcosa. E allora il pensiero corre al fatto che qualche prima avesse rilasciato un intervista alle jene (intervista che trovate a questo indirizzo: http:\/\/it.youtube.com\/watch?v=RRvhdi1gHqk).\nAggiungiamo poi una cosa. Chi frequenta a livello professionistico il mondo dello sport sa che il doping è un fenomeno assolutamente diffuso, nel senso che probabilmente non è possibile partecipare a qualsiasi tipo di sport senza doparsi.\nNella mia esperienza del passato, per anni ho praticato Body Building e ho seguito corsi per diventare istruttore di questa disciplina. E il doping era una materia di studio assolutamente ufficiale, nel senso che nella preparazione atletica di uno sportivo professionista non si poteva prescindere dal doping. Il problema era solo come eludere i controlli, stare attenti ai tempi di eliminazione della sostanza ecc...\nC’è quindi il forte sospetto che Fois sia morto in questo modo per aver “tradito”, come Pantani, e che i due abbiano pagato con la vita la loro maggiore pulizia e onestà intellettuale rispetto al resto dell’ambiente in cui vivevano.\nConsiderazioni finali\nC’è anche (non il sospetto ma) la certezza, che la verità non verrà mai a galla. Anzi, a dire queste cose, purtroppo, si rischia di passare per matti o visionari.\nLa cosa che mi dà tristezza, in tutta questa vicenda, non è la gravità delle collusioni istituzionali a tutti i livelli, né la scarsa preparazione di molti inquirenti in materia che si traduce in una mancata tutela del cittadino. Questo ho imparato ad accettarlo, perché viviamo in una democrazia troppo giovane perché sia veramente una democrazia. Le mentalità e i costumi di secoli non possono cambiare in pochi anni. L’oligarchia mascherata in cui viviamo, in fondo, un giorno dovrà finire per dare spazio ad una nuova era.\nCiò che mi dà tristezza è pensare che la maggior parte delle famiglie di queste vittime non saprà mai la verità.\nLa maggior parte muore senza che i familiari sospettino un omicidio. Io stesso dopo il primo incidente che mi capitò pensai ad un caso. E dopo il secondo pensavo che ce l’avessero con la mia collega e che avessero manomesso contemporaneamente sia la mia moto che la sua per maggior sicurezza di fare danni a lei. In altre parole; potevo morire senza sapere neanche perché e pochi avrebbero sospettato qualcosa. Solo dopo qualche tempo mi spiegarono chi ce l’aveva come me e perché. Ora, perlomeno, so che mi potrebbe succedere qualcosa e so anche il perché. Ogni volta che prendo l’auto sono consapevole che lo sterzo potrà non funzionare, che un auto che viene in senso inverso all’improvviso potrà sbandare e venire verso di me, o magari che potrò avere un malore nell’anticamera di una procura come è successo al capo dei vigili testimone della Tyssen Krupp. Ma all’epoca dei primi incidenti, non avevo neanche il sospetto di essere stato “condannato a morte”. Perché non ero consapevole di quale colpa avessi commesso e di quale peccato mi fossi macchiato.\nMi domando se Senna sapeva il destino che lo aspettava, se i familiari avranno capito. I familiari del Torino Calcio cosa penseranno di quell’incidente terribile? E i genitori di Fois? E la Forleo, cui scrissi “una lettera aperta” dalle pagine di questo blog… avrà capito esattamente cosa le è successo oppure penserà che il suo incidente d’auto sia stato casuale?\nI familiari delle vittime di via dei Goergofili, di Ustica, del Moby Prince, hanno capito. Lì sono troppo grosse le collusioni, troppo evidenti gli omicidi e i depistaggi perché qualcuno non capisca.\nMa gli altri?\nI familiari dei testimoni di processi apparentemente normali, come quelli della Tyssen Krupp, o del Mostro di Firenze, che apparentemente sembra un normale caso di un serial Killer? E i familiari di tutte quelle persone che parevano condurre una vita normale, perché il delitto è maturato in un luogo ove nessuno sospetterebbe l’ingerenza così pesante dei cosiddetti poteri occulti, come il mondo sportivo?\nHo telefonato ai genitori di Pantani prima di scrivere questo articolo. Dal loro silenzio successivo al mio fax presumo che abbiano pensato che io sia un folle, magari un mitomane in cerca di pubblicità.\nE’ normale che lo pensino, come è normale che la maggior parte delle persone che leggeranno queste righe le prendano per un delirio.\nAllora voglio ricordare le parole dell’onorevole Falco Accame, a proposito degli incidenti anomali (come quello capitato ai genitori del giudice Forleo) o dei suicidi dei vari testimoni di processi importanti. Parlavamo dell’incidente capitato al giudice Forleo, e mi disse “inizialmente, quando mi occupai di queste cose, credevo al caso. Non volevo credere che fosse una cosa voluta perché mi pareva fantascienza. Poi, quando mi accorsi che i testimoni morivano tutti, sistematicamente, ho capito… E’ una cosa che è difficile da accettare.”\nQuesto articolo, come il precedente, è scritto per tutti i familiari di persone suicidate, impiccate, morte in incidenti inspiegabili che hanno sempre capito che la versione ufficiale data dagli inquirenti non quadrava, affinchè perlomeno loro sappiano la verità. Oramai sono troppe le vittime sparse per la penisola, perché non si cominci a sospettare. E sono troppi i sopravvissuti perché qualcosa prima o poi non venga fuori.\nOramai parlo con tante persone esperte e mi confronto. Molti, tanti, hanno capito. Un mio amico medico legale, a cui ho raccontato le mie “scoperte” mi ha lasciato di stucco quando mi ha detto “si Paolo, lo sapevo. Lo sapevo perché da medico legale mi rendo conto quando ci prendono in giro in TV e sui giornali. Tutti quei suicidi in carcere per soffocamento con buste di plastica sono impossibili dal punto di vista di medico legale. Analizzando alcuni dei più importanti casi dal punto di vista medico legale mi sono accorto che ci prendono in giro. E poi sono un appassionato di esoterismo, e quindi i loro simboli e messaggi io li vedo. Vedi? L’esoterismo è un linguaggio. Se non lo conosci è come camminare per strade di una nazione straniera; vedi la gente, vedi le scritte, ma non ti dicono nulla; in certi casi potrebbero sembrarti innocui disegnini. Ma se invece lo conosci allora riesci a leggere oltre la superficie e capire i messaggi profondi che vengono lanciati e gli innocui disegnino diventano frasi precise. Capisci tutto, ma con la maggior parte delle persone non puoi parlare perché ti prendono per matto. E il problema principale, quando capisci il sistema, è continuare a fare la vita di sempre senza impazzire”.\nQuesto, signori, è il sistema in cui viviamo ma con un po’ di studio e di intuito si può imparare a capirlo. Il paradosso è che non sono mai stato un appassionato né di gialli, né di spionaggio, né di esoterismo; ma credo che neanche la più fervida fantasia di qualsiasi scrittore abbia mai immaginato un sistema del genere. La realtà, per chi la vuole vedere, supera sempre di gran lunga la fantasia. Anche quella di Stephen king, che forse non a caso ha scritto una serie di telefilm che si intitola The Red Rose, e che forse per i suoi libri non si è ispirato alla sua sola fantasia (ad es. nei “Lupi del Calla”, occorre proteggere una sola rosa rossa che sta in una Torre nera; e se la Rosa venisse distrutta per qualche motivo la Torre cadrebbe insieme alla Rosa).\n_______________\nPs finale. Quando facevo il quarto ginnasio rubai tre biscotti (erano dei Ringo per la precisione) al mio miglior amico, Daniele. Voglio precisare, in caso di suicidio da parte mia, che i due fatti non sono collegati, al fine di evitare che i media mi facciano lo scherzo di Fois e che riportino la notizia facendomi passare per un ladro di biscotti. Peraltro confessai il mio crimine a Daniele, il quale dopo 25 anni non manca mai di ricordarmelo.\nPs finale. Quando facevo il quarto ginnasio rubai tre biscotti (erano dei Ringo per la precisione) al mio miglior amico, Daniele. Voglio precisare, in caso di suicidio da parte mia, che i due fatti non sono collegati, al fine di evitare che i media mi facciano lo scherzo di Fois e che riportino la notizia facendomi passare per un ladro di biscotti. Peraltro confessai il mio crimine a Daniele, il quale dopo 25 anni non manca mai di ricordarmelo.","url":"http:\/\/paolofranceschetti.blogspot.com\/2008\/04\/lomicidio-massonico-2-il-caso-pantani-e.html?showComment=1209027360000","language":"ita"}
{"text":"come da oggetto sto sviluppando un progetto in java che sfrutta il formato json per i file di configurazione.\nCol senno di poi avrei fatto tutto in xml, ma java e xml sono un'accoppiata relativamente e inutilmente complicata\nAd ogni modo, il problema che ho con questo formato è che essendo nato prevalentemente per lo scambio di dati non contempla l'utilizzo di parti commentate. Questo un po' mi limita nel contesto in cui lo utilizzo perchè mi sarebbe utile avere dei file di configurazione con porzioni commentate.\nLa soluzione che ho pensato è quella di leggere il file in una stringa, manipolarla con una espressione regolare e darla poi in pasto al parser json.\nL'espressione regolare dovrebbe eliminare i pezzi indesiderati secondo le seguenti due regole\n- dal primo carattere '#` fino a fine linea\n- dalla prima sequenza di caratteri '\/*' fino a '*\/'\ngrazie in anticipo","url":"http:\/\/slacky.eu\/forum\/viewtopic.php?f=20&t=36728","language":"ita"}
{"text":"SET REMOTE_PROC_TRANSACTIONS (Transact-SQL)\nSpecifica che, quando una transazione locale è attiva, l'esecuzione di una stored procedure remota comporta l'avvio di una transazione distribuita Transact-SQL gestita da Microsoft Distributed Transaction Coordinator (MS DTC).\n|Importante|\nQuesta opzione è disponibile per compatibilità con le versioni precedenti per le applicazioni che utilizzano le stored procedure remote. Anziché pubblicare chiamate della stored procedure remota, utilizzare query distribuite che fanno riferimento a server collegati che vengono definiti tramite sp_addlinkedserver.\nQuando l'opzione REMOTE_PROC_TRANSACTIONS è impostata su ON, la chiamata di una stored procedure remota comporta l'avvio di una transazione distribuita e l'integrazione della transazione in MS DTC. L'istanza di SQL Server in cui viene chiamata la stored procedure remota corrisponde all'origine della transazione e ne controlla il completamento. Quando per la connessione viene successivamente eseguita un'istruzione COMMIT TRANSACTION o ROLLBACK TRANSACTION, l'istanza di controllo richiede che il completamento della transazione distribuita nei computer interessati venga gestito da MS DTC.\nDopo l'avvio di una transazione distribuita Transact-SQL, è possibile chiamare stored procedure remote in altre istanze di SQL Server che sono state definite come server remoti. Tutti i server remoti sono integrati nella transazione distribuita Transact-SQL. MS DTC assicura inoltre che la transazione venga completata in ogni server remoto.\nL'opzione REMOTE_PROC_TRANSACTIONS è un'impostazione a livello di connessione che consente di ignorare l'opzione sp_configure remote proc trans a livello di istanza.\nQuando l'opzione REMOTE_PROC_TRANSACTIONS viene impostata su OFF, le chiamate di stored procedure remote non diventano parte di una transazione locale. Al completamento della stored procedure remota viene eseguito il commit o il rollback delle modifiche apportate dalla stored procedure. Le successive istruzioni COMMIT TRANSACTION o ROLLBACK TRANSACTION eseguite dalla connessione che ha chiamato la stored procedure remota non hanno alcun effetto sull'elaborazione eseguita dalla procedura.\nL'opzione REMOTE_PROC_TRANSACTIONS è disponibile per compatibilità con le versioni precedenti e ha effetto solo sulle chiamate di stored procedure remote indirizzate a istanze di SQL Server che sono state definite come server remoti tramite sp_addserver. L'opzione non viene applicata alle query distribuite che eseguono una stored procedure in un'istanza definita come server collegato tramite sp_addlinkedserver. Per ulteriori informazioni, vedere Architettura delle query distribuite.\nL'opzione SET REMOTE_PROC_TRANSACTIONS viene impostata in fase di esecuzione, non in fase di analisi.\nSi desidera partecipare?","url":"http:\/\/technet.microsoft.com\/it-it\/library\/ms178549(v=sql.105)","language":"ita"}
{"text":"Firefox 3.5Un veloce tour per passare in rassegna le maggiori novità introdotte da Mozilla nella nuova versione 3.5 del browser Firefox. Tra queste, presentate in video da Mike Beltzner, il nuovo supporto ai...\nUn applauso per Firefox 3.5Per il lancio di Firefox 3.5, Mozilla si avvale di alcuni recordman che dimostrino come la velocità sia l'arma del nuovo browser. E il primo video è nell'applauso più veloce che ci si possa immaginare\nRisparmiare RAM con FirefoxUn utile consiglio per ottimizzare l'uso della memoria RAM da parte di Firefox, al fine di incrementare le prestazioni globali del sistema\nSettare il timeout in FirefoxUn consiglio utile a tutti coloro dotati di connessioni internet non troppo performanti: come aumentare il tempo a disposizione per l'esecuzione degli script in Firefox\nCome aggiungere nuovi temi in FirefoxFirefox rende disponibili numerosi temi aggiuntivi, suddivisi in numerose categorie, per personalizzarlo seguendo i propri gusti. Il video spiega come aggiungerne uno nuovo","url":"http:\/\/video.pmi.it\/file\/vedi\/957\/thunderbird-il-rapace-delle-mail\/","language":"ita"}
{"text":"RISORSE DELL’AISO\nIn questa sezione si vorrebbe mettere a disposizione degli utenti un catalogo che descriva vari fondi di interviste e videointerviste conservate presso centri, associazioni, enti di ricerca e privati ricercatori che hanno manifestato la volontà di collaborare con l’AISO e di mettere a disposizione della comunità le informazioni riguardanti i materiali in loro possesso. Presentiamo qui anche il catalogo della biblioteca dell’AISO, consultabile presso la sede di Roma.\nPubblichiamo articolo per presentare la BIBLIOTECA del Circolo Gianni Bosio, collezione che accoglie anche i volumi, audio e video donati all’AISO e offre un catalogo consultabile on-line. Il materiale è cosultabile presso la Casa della Memoria.\nBiblioteca di Casa della Memoria e della Storia:\nOrario apertura: lunedì – giovedì – venerdì 10.00 – 14.00, martedì e mercoledì 10.00 – 18.00, sabato e domenica chiusa\nInfo: tel. 06 45460501 – email email@example.com.\nLa collezione di monografie e audioregistrazioni del Circolo Gianni Bosio di Stefano Gambari e Roberta Palleschi\nParole chiave: storia orale, musica popolare. Stefano Gambari (responsabile della Biblioteca della Casa della Memoria e della Storia)\nPresso la Casa della Memoria e della Storia (via San Francesco di Sales 5, Roma) la collezione di materiali pubblicati del Circolo Gianni Bosio – associazione culturale per la conoscenza critica delle culture popolari fondata nel 1972 – costituisce un giacimento documentario di 2300 record specializzato in aree d’interesse quali: metodologia della storia orale, sociologia della memoria, identità culturale, movimenti migratori e culture migranti, storia locale e sociale, folclore e musica popolare, trasformazione industriale e conflitti sociali, globalizzazione e sviluppo. Inoltre la storia del brigantaggio in Italia costituisce il tema di una parte della recente donazione di Pietro Morsani alle Biblioteche di Roma, integrata nella collezione Bosio.\nLa raccolta di materiali pubblicati del Circolo Gianni Bosio fa parte della Biblioteca della Casa della Memoria e della Storia, una biblioteca speciale oltre che specializzata, gestita dall’Istituzione Biblioteche del Comune di Roma che comprende le collezioni in comodato d’uso dell’ANED (Associazione Nazionale Ex Deportati Politici), dell’ANEI (Associazione Nazionale ex Internati), dell’ANPI (Associazione Nazionale Partigiani d’Italia), dell’IRSIFAR (Istituto romano per la storia d’Italia dal fascismo alla Resistenza), del Circolo Gianni Bosio, dell’ANPPIA (Associazione Nazionale Perseguitati Politici Italiani Antifascisti) e della FIAP (Federazione Italiana delle Associazioni Partigiane), con un patrimonio di oltre 16.600 monografie aggiornato tramite donazioni e acquisizioni continue. Il patrimonio della Biblioteca è catalogato nell’Indice del Servizio Bibliotecario Nazionale (SBN, Polo RMB).\nIl catalogo è consultabile collegandosi al sito Biblioteche di Roma (selezionare Casa della Memoria e della Storia), ma anche tramite il portale Bibliotu che offre numerosi servizi utilizzabili in linea, quali il prestito interbibliotecario metropolitano, percorsi di lettura, il post dei commenti di lettura, ecc.\nIl catalogo è interrogabile inoltre tramite gli Opac SBN, tra cui il portale Internetculturale.\nLa Biblioteca della Casa della Memoria e della Storia è una biblioteca tematica bifronte: se da un lato è principalmente rivolta a un’utenza di ricercatori, studiosi e scrittori, dall’altro si integra nella rete delle Biblioteche di Roma offrendone tutti i servizi e dischiudendosi così a un’utenza più vasta, quella delle biblioteche di pubblica lettura. Il profilo della collezione vede rappresentate: storia del Novecento, prima e seconda guerra mondiale, fascismo e antifascismo, confino, Resistenza e Liberazione dall’occupazione tedesca, deportazione, campi di internamento e di sterminio, antisemitismo e Shoah, memorie biografiche e autobiografiche dei sopravvissuti, storia dell’Italia repubblicana. Il patrimonio bibliografico è particolarmente significativo per le monografie sull’occupazione nazista di Roma e sulle stragi nazifasciste in Italia, per i diari e le memorie di partigiani, di sopravvissuti alla Shoah o di prigionieri italiani deportati nei campi di prigionia in Germania.\nNelle procedure di catalogazione e indicizzazione semantica è stata adottata la 22a edizione della Classificazione decimale Dewey (CDD) che espande e articola notevolmente la classe 940.531 8 (Olocausto); particolare attenzione è stata rivolta alle dediche, e a tutti i materiali rinvenuti all’interno dei libri cui si è fatta menzione nel record catalografico (p.e., carte, lettere, fotocopie, ritagli di quotidiani, biglietti, cartoline, emissioni filateliche).\nTra i progetti della Biblioteca attualmente in corso, l’Arricchimento dell’Opac prevede la redazione di abstract e il collegamento al record catalografico di oggetti digitali, mentre il progetto Web della memoria riguarda la selezione di siti web di qualità pertinenti alla collezione con una loro descrizione a catalogo, comprensiva di abstract, secondo lo standard International Standard Bibliographic Description for Electronic Resources, ISBD(ER) del 1997, ora integrato in ISBD consolidated edition.\nLa Biblioteca conserva inoltre l’archivio digitale del progetto Album di Roma: fotografie private del Novecento; i cittadini possono consegnare foto relative alla storia sociale della città, che vengono digitalizzate e pubblicate sul sito Album di Roma.\nInfine la Biblioteca funziona anche come sportello per il progetto Pietre d’inciampo: i parenti di un deportato ucciso nei lager nazisti (politico, militare, di religione ebraica, omosessuale, testimone di Geova, rom o sinti) possono chiedere di porre in sua memoria un piccolo ricordo presso il luogo in cui abitava, a Roma. Questi segni della memoria sono le pietre d’inciampo o Stolpersteine, diffuse in tutt’Europa, che vengono installate sul selciato stradale dall’artista tedesco Günter Demnig.\nPresso il Circolo Gianni Bosio sono raccolte le monografie (sezione di collocazione BOSIO e FFBOSIO, quest’ultima per i libri fuori formato), gli allegati alle monografie costituiti dai CD-audio e una collezione di oltre 500 dischi in vinile provenienti in prevalenza dalla donazione di Alessandro Portelli (sezione BOSIO MM), e di recente catalogati. Inoltre sono consultabili, oltre a questi materiali pubblicati, i materiali non pubblicati dell’Archivio audiovisivo e sonoro “Franco Coggiola”. Si tratta di una collezione di oltre 1300 documenti originali, incrementato di donazioni continue, che comprende fondi relativi alla musica popolare e alle forme espressive dell’oralità a Roma e nel Lazio; interviste sulla memoria delle Fosse Ardeatine e della Resistenza a Roma; registrazioni di musica popolare di Giovanna Marini; folk music, gospel, canzone politica degli Stati Uniti; il repertorio della maggiore cantatrice tradizionale del Lazio, Italia Ranaldi; registrazioni di musica popolare a Penne (Abruzzi), interviste sulla storia di borgate e quartieri di Roma, sull’antifascismo e sulla guerra nella provincia di Roma, in Puglia e Umbria; musica e interviste sulle culture migranti a Roma e nel Lazio; confino politico, movimenti e occupazioni studentesche.\nLa catalogazione dei dischi in vinile del Circolo Gianni Bosio. Roberta Palleschi (Biblionova)\nCirca cinquecento LP appartenenti al Circolo Gianni Bosio sono stati inseriti nel catalogo informatizzato della Biblioteca della Casa della Memoria e della Storia.\nIl fondo è costituito in gran parte da incisioni di musica e canti popolari. Un itinerario sonoro, con molte registrazioni sul campo, che attraversa tutta la Penisola: c’è, ad esempio, la Sardegna, con Efisio Melis, grande suonatore di launeddas; il Lazio, con le ciaramelle di Amatrice e i canti della Ciociaria; la Lombardia, con la musica del Carnevale di Bagolino; la Toscana con i canti tradizionali interpretati da Dodi Moscati; le voci delle Mondine del Vercellese. E ancora, la voce di Rosa Balistreri, la “cantantrice del Sud”, le incisioni del Nuovo Canzoniere Italiano e della Nuova Compagnia di Canto Popolare. Registrazioni “storiche” come l’accorato appello di Danilo Dolci, trasmesso dalla Radio libera del Centro studi di Partinico il 25 marzo del 1970, in favore della popolazione del Belice colpita dal terremoto. Ed ancora i canti del mondo operaio, come la “Tammuriata dell’Alfasud” del Gruppo operaio ‘e Zezi’ di Pomigliano d’Arco.\nAlle registrazioni dedicate al repertorio italiano si affiancano quelle della tradizione statunitense: come i canti blues interpretati dai prigionieri del Louisiana State Penitentiary, o gli LP, dal vivo, del Newport Folk Festival e ancora le registrazioni sul campo curate dall’etnomusicologo Alan Lomax.\nLa catalogazione, su software Sebina, è stata realizzata in base agli ISBD (NBM) (Non Book Material) tenendo conto dei criteri di descrizione del materiale sonoro in uso nel Polo delle Biblioteche di Roma. Ampio spazio è stato dato al campo delle note, dove sono state riportate informazioni relative al contenuto dei libretti allegati, alle date e ai luoghi delle registrazioni. Nel medesimo campo sono stati segnalati i titoli dei singoli brani presenti in ciascun LP; questa scelta consente la possibilità, per gli utenti, di effettuare le ricerche attraverso l’Opac non solo per autore o titolo del disco, ma anche per titolo del singolo brano, poiché il campo note è indicizzato.\nTutti i documenti sono stati inoltre classificati e collocati in base alla 22a edizione della Classificazione Decimale Dewey. Effettuando una ricerca di questi materiali nel catalogo della Biblioteca della Casa della Memoria e della Storia, è consigliabile selezionare l’opzione Audiovisivi e, tra le biblioteche, Casa della Memoria e della Storia.\nSi può richiedere di ascoltare in Biblioteca gli LP, che verranno a tal fine convertiti in formato digitale.\nLa Biblioteca accetta donazioni di libri, DVD, CD audio e altri materiali; contattare firstname.lastname@example.org.","url":"http:\/\/www.aisoitalia.it\/risorse\/risorse-dellaiso\/","language":"ita"}
{"text":"In questo sito si espongono solo\nimmagini di opere ispirate all'astronomia di artisti che ne danno libero\nconsenso o di pubblico dominio. Per visualizzare le opere di cui non\npossiamo mostrare le immagini forniamo i titoli e i nomi degli autori\nper consentirne la ricerca nel web.\nLe opere presenti in questo sito\nsono state pubblicate solo a scopo divulgativo o di recensione.\nINVITIAMO I VISITATORI A SEGNALARCI\nALTRE\nOPERE\nISPIRATE ALL'ASTRONOMIA.\nLE SEGNALAZIONI\nPIÙ INTERESSANTI SARANNO\nPUBBLICATE CON IL NOME DEL MITTENTE\nAL QUALE ANDRANNO I RINGRAZIAMENTI DELLA REDAZIONE.","url":"http:\/\/www.astroarte.it\/astroarte\/etamoderna.htm","language":"ita"}
{"text":"Free Online Dictionary\nvena cava superiore\n|Wikipedia Italiano L'enciclopedia libera||Download this dictionary|\nVena cava superiore\nLa vena cava superiore è una delle più grandi e importanti vene dell'organismo: la sua funzione consiste infatti nel trasportare il sangue privo di ossigeno dai tessuti che si trovano al di sopra del cuore fino all'atrio destro di quest'ultimo, per fare in modo che esso sia riossigenato tramite il meccanismo della piccola circolazione. Tra le sostanze che si trovano disciolte nel sangue che scorre in questa vena ricordiamo l'anidride carbonica da eliminare tramite la respirazione e i vari scarti cellulari.\n|Per saperne di più visita Wikipedia.org...|\nThe following video provides you with the correct English pronunciation of the word \"vena cava superiore\", to help you become a better English speaker.\nQuesto articolo utilizza materiale tratto da Wikipedia® ed è autorizzato sotto la licenza GNU Free Documentation License\n| vena cava superiore in Italian\nYou think you have ethics... Take the survey NOW!","url":"http:\/\/www.babylon.com\/definition\/vena%20cava%20superiore\/?uil=English&uris=!!Z9J5VWW4XJ&tid=Definition","language":"ita"}
{"text":"Kursaal , Merano\nPrevendita biglietti presso tutte le librerie Athesia, Baba's (Bolzano), Non Stop Music (Merano) e online su athesiaticket.it.\nNonostante i nostri sforzi nel verificare i dati qui indicati, non possiamo assumerci alcuna responsabilità in riguardo alla correttezza di quanto riportato e all'effettivo svolgersi della manifestazione. Per sicurezza vi invitiamo a contattare l'organizzatore.","url":"http:\/\/www.burggrafenamt.com\/it\/calendario\/dettagli\/sissi-das-musical-in-lingua-tedesca\/","language":"ita"}
{"text":"Ricetta dei muffin integrali ovvero l’impasto base\nEcco la ricetta dei muffin integrali senza alcuna aggiunta, nè di frutta nè di verdura, praticamente questa è la ricetta per l’impasto di base per sfornare dei semplici e genuini dolci integrali. Queste merendine sono fragranti e morbide, perfette per accompagnare la pausa pomeridiana per fare una golosa merenda, magari con una calda e corroborante tisana o un profumato tè. Questa collaudata ricetta USA prevede l’utizzo di zucchero di canna integrale, ma se non l’avete in casa non temete, la riuscita delle tortine è garantita anche con l’uso di zucchero semolato, forse saranno solo un poco meno ‘integrali’.\nIngredienti per i muffin integrali (dosi per 12 muffin)\n- 125 grammi di farina bianca\n- 100 grammi di farina integrale\n- Mezza bustina di lievito in polvere per dolci\n- 50 grammi di zucchero\n- 1 uovo\n- 50 ml di olio di semi\n- Un pizzico di sale\n- 225 ml di latte\nPreparazione\n- In una ciotola setaccia le farine e il lievito, unisci lo zucchero e il sale e mescola tutto.\n- In un’altra ciotola sguscia l’uovo, aggiungi il latte e l’olio di semi, mescolando con una frusta.\n- Versa questo composto nella ciotola con le farine, incorpora tutto e quando avrai un impasto granuloso versane qualche cucchiaiata negli stampini da muffin precedentemente unti e infarinati. Riempi per 2 \/ 3 gli stampini e metti in forno già caldo 180 gradi per 25 \/ 30 minuti.\n- Una volta sfornati lasciali raffreddare 5 minuti, quindi sformali, trasferiscili su una gratella e servi freddi.\nFoto di mars!","url":"http:\/\/www.buttalapasta.it\/articolo\/ricetta-dei-muffin-integrali\/43651\/","language":"ita"}
{"text":"\n\nPunto di riferimento per chi ama la moda di tendenza come per chi preferisce lo stile della tradizione, CARRARO CASA offre una vasta scelta di soluzioni personali per vestire con classe qualsiasi ambiente.\nForte di una grande esperienza decennale nella progettazione d'interni, nella realizzazione di tende e nella produzione di materassi, ha selezionato per voi i migliori tessuti, tappezzerie, trapunte, letti tessili e tendaggi completi di installazione.\nPer interpretare i vostri sogni CARRARO CASA propone il sano dormire che viene dalla natura: materassi a molle, in lattice, cocco, waterlily e fibre naturali da abbinare a reti ergonomiche e letti tessili. Alta qualità, raffinatezza e fantasia per allestire i vostri spazi in sintonia con la vostra personalità.\nVieni a visitare il nostro negozio!\nOrari di apertura:\nDa lunedì a venerdì 9 - 12,30 e 15 -19\nSabato 9 - 12,30 e 15,30 - 19\nSu appuntamento per orari diversi.\nCARRARO CASA è partner\n\n\nULTIME NEWS\nLunedì\n08\/04\/2013\nore 17:21\nMATERASSO VINTAGE\nVintage: l'artigianalità del passato e la tecnologia del futuro.\nE' nato un nuovo materasso: Vintage.\nVintage è il materasso realizzato a mano dalle preziose e abili mani dei nostri artigiani, riesce a coniugara la ricercatezza e la cura dei dettagli del passato attraverso l'utilizzo di materiali naturali quali la lana merinos e il cotone in falda e viene arricchito da un tessuto elegante in fibra naturale di Viscosa che sa valorizzare tutte le sue caratteristiche.\nVintage non dimentica di essere anche un materasso dei giorni nostri e per questo il suo cuore, la sua struttura, è realizzata con il sistema di molle insacchettate 2_side, una struttura in grado di garantire un perfetto sostegno.\nMartedì\n26\/03\/2013\nore 19:30\nTESSUTO FONOASSORBENTE\nL'acustica architettonica si occupa degli effetti della struttura architettonica sui suoni prodotti in un ambiente. Il modo in cui vengono percepiti i suoni dipende dal suono diretto al quale è esposto il singolo individuo. Anche la somma dei suoni riflessi svolge un ruolo decisivo, creando un effetto eco che aumenta il livello sonoro complessivo. Gli ambienti devono essere concepiti in maniera mirata per ottimizzare il tempo di riverberazione e impedire la propagazione del suono diretto. Si tratta di creare uno spazio rispondente alle sue funzioni, capace di garantire la concentrazione e una sensazione di benessere. Questo scopo lo si raggiunge attraverso elementi fonoassorbenti e atti a smorzare le onde sonore.\nCon la sua gamma di tessuti creativi per ambienti Crèation Baumann propone soluzioni interessanti per l'acustica architettonica ed esteticamente accattivanti. Il ventaglio di possibilità offerto dai tessuti dal punto di vista dell'acustica viene spesso sottovalutato. Qui Crèation Baumann mostra il potenziale di soluzioni acustiche innovative ottenute attraverso la strutturazione dello spazio mediante i tessuti.\nLunedì\n21\/01\/2013\nore 00:00\nVELA CUBE R310\nVela ombreggiante con sistema brevettato di pensionamento del telo integrato nei montanti inclinati, regolato da un automatismo con molle a gas. Montanti con registro micrometrico dell’inclinazione. Tessuto poliestere. Sistema a doppio cavo per allineamento chiusura telo e di sicurezza. Dimensioni massime realizzabili 5.00 x 5.00 m.","url":"http:\/\/www.carrarocasa.com\/","language":"ita"}
{"text":"Continuano i lavori in casa Canonical verso l’avvicinamento ad Ubuntu 12.10 Quantal Quetzal. Dopo l’arrivo delle Web Apps, dei nuovi templates per LibreOffice ed aver rimosso Unity 2D, ecco che il team ci regala una nuova chicca per la sempre più matura e completa Unity: stiamo parlando della possibilità di avere supporto alle anteprime! Cosa sono queste anteprime? In Ubuntu 12.04 e precedenti versioni, i risultati della Dash venivano aperti dal corrispondente programma abilitato: un file musicale veniva aperto con un lettore musicale, una immagine con un il programma di visualizzazione foto impostato, un documento con LibreOffice eccetera eccetera. Bene, la nuova funzionalità “anteprima” darà agli utenti la possibilità di cliccare con il tasto destro del mouse sui risultati ricevuti per poter accedere all’anteprima del file o scoprine informazioni aggiuntive.\nAd esempio, cliccando con il tasto destro su un file musicale nella Dash si avvierà la cosiddetta Music Preview che mostrerà le copertine degli album e anche un piccolo player per avviare la riproduzione. Ecco un’immagine:\nInoltre, facendo clic destro su un risultato di Ubuntu One Music Store si aprirà un’anteprima simile all’immagine di sopra, che permette di visualizzare in anteprima ogni traccia di un album prima di poterlo scaricare! Ecco un’immagine:\nLa funzione dedicata alle anteprime non è stato però progettata solo per i file multimediali: cliccando col tasto destro su un’applicazione installata nel sistema, potremo accedere ad una schermata comprensiva di screenshot, descrizione, rating degli utenti, pulsanti per la disinstallazione o come aprire l’applicazione:\nLa cosa bella di questa funzionalità è che presto verranno fornite anche le API per poter applicare le anteprime anche ad alcuni risultati più mirati, come Flickr o torrent:\nAttualmente il progetto è ancora in sviluppo ma sarà pronto per esordire con Ubuntu 12.10 Quantal Quetzal!","url":"http:\/\/www.chimerarevo.com\/nuova-caratteristica-per-unity-arrivano-le-anteprime\/","language":"ita"}
{"text":"Aim Vicenza e gli studenti dell’istituto per geometri “Canova” insieme per realizzare tre nuove rotatorie in via Quadri. La convenzione è stata sottoscritta questa mattina dal presidente Roberto Fazioli da una parte e dal dirigente scolastico Domenico Caterino dall’altra nell’ufficio di piazza Biade del consigliere comunale delegato alla mobilità, Claudio Cicero.\n“L’asse di via Quadri è in forte sofferenza – ha spiegato Cicero - a causa di incroci regolati da semafori che, uno dietro l’altro, rallentano a tal punto il traffico da indurre molti automobilisti a penetrare piuttosto in centro città. Stiamo così cercando di rendere più fluido possibile l’asse viabilistico che congiunge via Cricoli con lo stadio e che costituisce di fatto un pezzo della nostra attuale circonvallazione. Ritengo quindi importante che l’infrastruttura che andiamo a realizzare venga studiata in collaborazione con chi la utilizza, e pertanto anche dagli studenti e dai loro professori che sono anche professionisti del settore: un’ottima occasione quindi per far convergere mondo del lavoro e mondo della scuola”.\nGià a partire dai prossimi giorni, infatti, gli incroci di via Quadri con viale Trieste, strada di Bertesina e via Scarpa saranno oggetto dei rilievi fotografici e degli studi del traffico da parte dei futuri geometri del Canova, che avranno a disposizione i sistemi satellitari d’avanguardia dell’istituto, con notevoli vantaggi in termini di tempo e di precisione. Sotto la supervisione di Comune e Aim e sulla base di uno schema di massima, gli studenti passeranno quindi alla progettazione con l’obiettivo di rendere funzionali le rotatorie già entro l’estate mediante realizzazioni provvisorie.\n“C’è già grande entusiasmo fra i ragazzi – ha commentato soddisfatto il preside Caterino -. Ringrazio quindi vivamente il Comune per il coinvolgimento, perché la scuola non è solo teoria, ma è anche applicazione. Le classi impegnate saranno le quarte e le quinte nelle ore di topografia, costruzioni ed estimo, in modo che poi i ragazzi possano sviluppare la tesina finale proprio su questa importante esperienza”.\nLa convenzione prevede che Aim corrisponda all’istituto Canova circa 11 mila euro per ciascuna delle tre rotatorie, cifra che servirà soprattutto per erogare borse di studio agli studenti che partecipano al progetto e per le prestazioni professionali dei docenti che firmeranno i progetti.\n“Finalmente vedo il mondo aziendale e il mondo della scuola che dialogano tra loro – ha commentato Fazioli -. Mentre nel Nord Europa infatti tutte le scuole si fanno vanto di commesse, relazioni e contatti con i soggetti pubblici, qui da noi si ragiona ancora come se fossero due mondi completamente separati, quasi antitetici. Per questo sono davvero molto contento di firmare questa convenzione. Mi auguro, anzi, che Aim funga da volano della domanda di intelligenze sul territorio perchè ci sono davvero tante cose da fare per i nostri ragazzi”.\n“Questa sarà inoltre un’occasione per lavorare ad una delle prime passerelle ciclopedonali rialzate – ha annunciato infine Cicero -, che purtroppo a Vicenza mancano. In questo caso servirebbe per mettere in sicurezza il collegamento strategico fra il grosso quartiere di Parco Città con la parte di via Riello, dove ci sono le scuole, in modo che pedoni e ciclisti possano attraversare in tutta sicurezza un’arteria grande come via Quadri. Le piste ciclabili che vengono realizzate – ha precisato Cicero - sono il frutto di un disegno globale, che riguarda tutta la città, votato in consiglio comunale e completo di indicazioni di priorità che stiamo seguendo: quando quindi si vedono sorgere in città pezzi di piste ciclabili, non sono fatti a caso, ma costituiscono tessere di un puzzle già studiato”.","url":"http:\/\/www.comune.vicenza.it\/uffici\/staff\/uffinfocom\/urp\/notizie.php\/64773","language":"ita"}
{"text":"Lungo i portici di corso Fogazzaro domenica 9 ottobre, dalle 9.30 alle 19, va in scena la ventitreesima edizione di “Antichi Mestieri in Corso”, mostra mercato dedicata all’artigianato artistico e naturale ed all’enogastronomia tipica. Domenica 9 ottobre sarà, quindi, una giornata dedicata al mondo della manualità, dell’arte e anche dei sapori.\nI circa cinquanta banchi multicolori ed eterogenei di “Antichi mestieri in Corso” si snoderanno dalla chiesa di San Lorenzo fino ai Carmini.\nTra gli artisti presenti: il maestro ceramista Egidio dalla Gassa di Nove, Erminio Scortegagna di Schio, Roberto Rigoni da Asiago, il corniciaio Pasqualin da Montello Trevigiano, lo scultore naif-figurativo Gino Capretta di Vittorio Veneto; lo scultore della Pietra Domenico Travaglia di Nanto; Massimo Pinna e l’artigianato della famiglia di sua moglie nepalese e così via.\nUno spazio particolare merita la cooperativa sociale Noncello di Pordenone che da oltre vent’anni opera sul fronte dell’artigianato sociale.\nPer quanto riguarda i prodotti enogastronomici locali sarà presente l’apicoltura Filippi di San Vito di Leguzzano; i prodotti dei Colli Berici di Fernando Scalabrin; gli strudel Trentini della pasticceria Leda; le focacce e il pesto del Golfo dei Poeti; le alici e il tonno sott’olio di Favignana; i formaggi e i salumi al tartufo del toscano Bastreghi; le olive e il pane di Altamura di Zuccaro.\nPer l’occasione durante la giornata potranno rimanere aperti anche i negozi del centro storico.\nLa kermesse è frutto della collaborazione dell’assessorato al turismo del Comune di Vicenza e dell’associazione “I Portici di corso Fogazzaro”.\nModifiche alla circolazione veicolare\nDalle 7 alle 24 risulteranno chiuse al traffico corso Fogazzaro, nel tratto compreso tra contrà Pedemuro S. Biagio e contrà del Borghetto; contrà Busato, nel tratto compreso tra contrà Corpus Domini e corso Fogazzaro; contrà Cantarane, nel tratto compreso tra stradella del Soccorso Soccorsetto e corso Fogazzaro. I veicoli provenienti da contrà Pedemuro S. Biagio, in deroga al divieto di circolazione in zona a traffico limitato, potranno transitare in contrà Motton S. Lorenzo e contrà Ponte delle Bele. Il transito sarà invece vietato in contrà Mure Carmini subito dopo l’entrata del parcheggio AIM, per i veicoli diretti in stradella Beccariette.\nPer approfondimenti consultare il comunicato stampa.\nInformazioni e coordinamento Bio Naturae: 329 3506600, www.bionatura.org","url":"http:\/\/www.comune.vicenza.it\/vicenza\/manifestazioni\/manturistiche.php\/67804","language":"ita"}
{"text":"Il Presidente del Consiglio regionale della Valle d'Aosta è Emily Rini.\nNata ad Aosta il 15 agosto 1982, è residente a Villeneuve. Si è laureata in giurisprudenza presso l'Università del Piemonte orientale. Attualmente è praticante abilitato iscritta all'Albo degli Avvocati di Torino e collabora con uno studio associato a Ivrea e a Torino in ambito di diritto penale. E' coagente di assicurazione nell'impresa di famiglia. Si presenta per la prima volta alle elezioni regionali del 25 maggio 2008 nella lista dell'Union Valdôtaine e viene eletta con 2556 voti.\nNel corso della Legislatura ha partecipato attivamente alle attività istituzionali della Conferenza dei Presidenti dei Consigli regionali, promuovendo insieme alle sue colleghe del Lazio, della Toscana e del Trentino Alto-Adige l'istituzione di un Forum permanente delle Elette nelle Assemblee legislative con il fine di affrontare le tematiche della rappresentanza di genere nelle Istituzioni, poi fatto proprio dalla Conferenza stessa. Prima di essere eletta Presidente del Consiglio, è stata membro della Commissione speciale per l'esame del fenomeno delle infiltrazioni mafiose in Valle d'Aosta e della quinta Commissione consiliare \"Servizi sociali\", relazionando su importanti provvedimenti legislativi in materia di sport, disabilità e sanità, con una particolare attenzione alle tematiche delle salute della donna e dei bambini.\nIl Consiglio regionale elegge al suo interno il proprio Presidente.\nPer la validità dell'elezione è richiesta la presenza di almeno 2\/3 dei componenti il Consiglio: se ciò non si verifica, l'elezione è rinviata ad altra adunanza, da tenersi entro il termine di otto giorni, nella quale si procede a nuova votazione, purché sia presente la metà più uno dei consiglieri.\nIl Presidente è eletto con votazione a scrutinio segreto, a maggioranza assoluta dei consiglieri. Se dopo tre votazioni nessun candidato ha ottenuto la maggioranza assoluta, si procede ad una quarta votazione nella quale è eletto il candidato che ha ottenuto il maggior numero di voti; a parità di voti è eletto il più anziano di età.\nIl Presidente rappresenta il Consiglio regionale, lo presiede e ne è l'oratore ufficiale. Convoca il Consiglio, apre, sospende, chiude le sedute e ne mantiene l'ordine, concede la facoltà di parlare ai singoli consiglieri, dirige e modera le discussioni, impone l'osservanza del Regolamento interno, presenta le questioni, annuncia il risultato delle votazioni, predispone e provvede per il buon andamento dei lavori del Consiglio.\nSi è soliti affermare, riassuntivamente, che al Presidente del Consiglio fa capo la cosiddetta \"polizia delle sedute\".\nIl Presidente è assistito da due Vicepresidenti e da due Segretari del Consiglio che collaborano con lui e lo sostituiscono in caso di assenza o impedimento.\nNel caso di cessazione dalla carica del Presidente, per qualsiasi motivo, la Presidenza è assunta dal Vicepresidente più anziano per data di elezione o, a parità di data, per numero di voti ottenuti o, ancora, a parità di voti, per età. Questi provvede a convocare il Consiglio, entro otto giorni dall'inizio della vacanza, per l'elezione del Presidente.\nI due Segretari del Consiglio, alternandosi tra loro, assistono il Presidente nei lavori del Consiglio; danno lettura dei verbali consiliari e degli atti dei quali deve darsi comunicazione al Consiglio; provvedono al controllo delle votazioni e sovrintendono alla redazione dei processi verbali delle adunanze consiliari.","url":"http:\/\/www.consiglio.regione.vda.it\/organismi\/presidente_i.asp","language":"ita"}
{"text":"Ciao, è la tua prima visita? sai che su CoPlaNet.it c'è una ricca comunità pronta ad aiutarti? Sai che è il sito di riferimento numero 1 in Italia per quel che riguarda Liste Trofei e Obiettivi? Sai che partecipando attivamente alla community potrai ottenere tante medaglie e partecipare a tantissime inziative come le lotterie periodiche e vincere fantastici premi? Che stai aspettando, REGISTRATI SUBITO e presentati, avrai diritto ai tuoi primi punti rep e alla tua prima Medaglia. Ti aspettiamo!!!","url":"http:\/\/www.coplanet.it\/forum\/members\/ropeppo-13111.html","language":"ita"}
{"text":"Pensavano di avere avuto un’idea geniale Stefano Mendicino e Michele Mastroianni, due giovani sviluppatori che avevano creato e pubblicato sull’iTunes Store un’applicazione che estrapolava circa 150 frasi celebri dai romanzi di Fabio Volo. Il successo era arrivato in fretta: i due avevano già venduto 600 copie con un guadagno di più o meno 300 euro, grazie alla passione tutta italiana per aforismi, massime e tutto quello che c’è di simile.\nIdea che però non è piaciuta a Mondadori, editore dei libri di Fabio Volo, che ha chiesto mediante i suoi legali di rimuovere l’applicazione del canale di vendita perché viola il diritto d’autore. Evidentemente i testi del celebre attore e conduttore radiofonico fruttano un bel po’ di quattrini e Mondadori non intende spartirli con nessuno, anche se secondo i due ragazzi l’App avrebbe semmai incrementato la pubblicità per gli scritti di Volo, aumentando il giro d’affari dei suoi libri.\nIn risposta all’ammonimento degli avvocati, infatti, Stefano e Michele hanno scritto una lettera aperta all’editore che sta facendo il giro del web, dividendo l’opinione pubblica: danno ragione alle motivazioni legali, ma invitano a quantificare questa proprietà intellettuale per verificare se valga davvero la pena investire risorse per bloccare questo genere di iniziative o sarebbe meglio concentrarsi su quali strategie adottare per stare al passo con il web e i social media in genere.\nvisualizza l’articolo completo su: Linkiesta.it\nUniversità LUM “Jean Monnet”\nCorso di International Marketing a.a. 2011\/2012\nFrancesco Giambersio email@example.com\nProf. Roberto De Donno firstname.lastname@example.org\nSegnala questo articolo ad un amico | Stampa questa pagina","url":"http:\/\/www.dedonno.net\/2012\/02\/23\/fabio-volo-e-il-marketing-della-citazione\/","language":"ita"}
{"text":"La lavorazione di Breaking Dawn è giunta alle battute finali. Robert Pattinson e Kristen Stewart sono atterrati a Vancouver per realizzare le ultime riprese del film sul set allestito presso i North Shore Studios.\nDopo mesi di lavorazione, sembra proprio che i RobSten siano in procinto di abbandonare definitivamente i panni di Edward e Bella.\nIl sito HollywoodLife ha diffuso le immagini dell’ultima location scelta per l’ultimo capitolo di Twilight, dove verrano girate le ultime scene relative agli interni.\nGli altri membri del cast, come Taylor Lautner, Ashley Greene e Kellan Lutz, invece, continueranno le riprese in Canada fino a fine aprile, prima di dire addio ai loro personaggi della saga vampiresca e dedicarsi a nuovi progetti.\nIntanto arrivano altre anticipazioni riguardo Renesmee, la figlia dei due protagonisti che sarà la chiave del finale del film. Secondo le ultime news, infatti, a interpretare il personaggio da adolescente potrebbe essere Christie Burke, che sostituirà la piccola Mackenzie Foy.\nSe vuoi aggiornamenti su Breaking Dawn, immagini dal set finale inserisci la tua e-mail nel box qui sotto:","url":"http:\/\/www.diredonna.it\/breaking-dawn-immagini-dal-set-finale-29136.html","language":"ita"}
{"text":"Le telecamere di Explora Science Now!entrano nell’istituto comprensivo “Galileo Galilei” di Montopoli in Val d'Arno, in provincia di Pisa. Con i ragazzi della classe quarta parleremo di proporzioni e lo faremo utilizzando delle semplici fotografie.\nNato nel 1989 come sezione aggiunta al cartellone del Festival dei Due Mondi, Spoletoscienza in breve tempo ne è diventato appuntamento irrinunciabile, capace di attrarre nuovo pubblico e indovinarne la richiesta di conoscenza. Scienziati, filosofi, artisti, studiosi del Diritto, dell’Economia, musicisti si ritrovano ogni anno negli spazi del chiostro di S. Nicolò per confrontare procedure e rispettivi linguaggi.\nIn Europa cresce la necessità di fornire ai giovani una adeguata Educazione alla Sessualità. Nei differenti paesi i metodi di insegnamento vanno dalla tradizionale e più “formale” lezione in classe all’educazione alla pari.\nIl 9 Maggio Roma ospiterà una delle Giornate Studio Mediterranee su Identità, qualità e sicurezza alimentare. Un'iniziativa itinerante, ricca di eventi e momenti di incontro e confronto sul tema della sicurezza e qualità dei prodotti alimentari, che si svolge attraverso i Paesi dell’area Euro-Mediterranea.\nA partire dal 5 giugno 2008, per una settimana, Milano e il territorio regionale diventeranno un grande palcoscenico, sul quale andrà in scena un ricco cartellone di appuntamenti, nel quale si intrecceranno incontri di taglio scientifico ed eventi di taglio divulgativo ed edutainment, volti a favorire e diffondere una cultura dell’ambiente.\nAnche quest’anno a “Terra Futura”, mostra - convegno che si svolge a Firenze dal 23 al 25 maggio 2008 - progetti e iniziative che mettono in luce il costante impegno di vari settori della società civile nella costruzione di alleanze per promuovere buone pratiche di sostenibilità.\nIl tema della Fiera Internazionale del Libro 2008 è Ci salverà la bellezza. Il dilemma se l'è posto per primo Fëdor Dostoevskij sotto forma d’una drastica alternativa: il mondo o sarà salvato dalla bellezza o sarà dannato dalla bruttezza.","url":"http:\/\/www.explora.rai.it\/online\/eventi.asp?pun_id=tutte&curpage=3","language":"ita"}
{"text":"Elisabetta I Tudor, figlia di Enrico\nVIII e della seconda moglie Anna Bolena, regina d’Inghilterra e d’Irlanda\nnacque a Londra nel 1533 e morì nel 1603; il suo regno durò dal 1558 al 1603.\nFu l'ultima regnante della dinastia Tudor.\nRitratto di Elisabetta I, 1585 (attribuito a William Segar)\nLa gorgiera e gli alti polsini sono realizzati in reticello e il bordo a lunghe punte è in punto in aria.\nIl pittore ha realizzato questi merletti con il pennello ma sembrano realizzati con l’ago\nElisabetta I, Oliver Isaac- 1600\nOliver era un allievo di Nicholas Hilliard, il pittore preferito da Elisabetta.\nMarcus Gheeraerts il Giovane,1592\nNel 1592, un cortigiano di Elisabetta, Sir Henry Lee, la ospitò nella sua casa a Ditchley, nell’Oxfordshire. Questo ritratto venne fatto per commemorare questa visita e ritrae la regina come la padrona del suo regno. Lei sta sopra la mappa dell’ Inghilterra con un piede appoggiato vicino a Ditchley. Una sfera celestiale simboleggia potere e saggezza.\nIn questo ritratto ci sono dei simboli importanti: le perle sul capo e sull’abito che simboleggiano la purezza, sulla sinistra la corona imperiale e la mano appoggiata sul globo, le dita sono appoggiate sull’America.\nRitratto con setaccio, Pinacoteca di Siena\nQuentyn Metsys the Younger, 1583?\nCome tutti i ritratti di Elisabetta anche questo ritratto è allegorico. La regina viene raffigurata come la vestale Tuccia che venne accusata di aver violato il voto di castità e per dimostrare la sua innocenza raccolse l’acqua del Tevere con un setaccio. Il setaccio porta la scritta \"a terra il ben mal dimora in sella”.\nIl quadro fu trovato arrotolato nel 1895 nel vecchio palazzo dei Medici\nMarcus Gheeraerts il Vecchio-1580\nIn questo ritratto, Elisabetta è messaggera di pace, tiene un ramo d’ulivo sulla mano destra e una spada nel fodero giace ai suoi piedi.\nDue ritratti molto simili, in entrambi è stata inserita la rosa, simbolo della dinastia dei Tudor.\nLeggendo la biografia di questo personaggio ho incontrato alcuni tratti molto importanti, che descrivono la propensione di Elisabetta per le arti manuali e il modo di vestire di quel tempo.\nElisabetta I\nCarolly Erickson, Oscar Mondadori\nPag. 36\nSin dall’infanzia le bambine venivano abbigliate come donne, indossando scomodi corsetti e tutti gli strati di sottovesti e sottogonne che le dame portavano sopra di essi. Sgambettavano in lunghe vesti voluminose irrigidite dai ricami e lottavano con importune maniche a sbuffo staccabili che rendevano le braccia troppo pesanti da sollevare. I ritratti dell’epoca mostrano fanciulline che a stento avevano mosso i primi passi, i visi tondi cinti da lacci stretti delle cuffie, i corpicini sepolti sotto strati di gonne e sopravvesti fasciate strette alla persona, i colli grassocci arrossati sotto le gorgiere indurite dall’amido.\nPag. 40\nLe ragazze, fragili creature quali erano………….. Il ricamo era il loro passatempo tradizionale e impiegavano anni di diligente applicazione per passare dai semplici punto croce, punto erba e punto spiga dei primi campioni, ai punti ritorto, indietro, pieno e catenella richiesti dagli intricati lavori decorativi. Le bambine imparavano a ricamare l’alfabeto e moraleggianti proverbi da appendere alle pareti; all’età di sei o sette anni erano passate a decori più elaborati e sapevano ornare abiti e cuscini. C’erano decine di stili da apprendere e un’esperta ricamatrice di dieci o dodici anni poteva trascorrere la maggioranza del suo tempo libero nascosta dietro un telaio, le matasse di filo avvolto intorno al collo, l’abito irto di aghi. I genitori trovavano rassicuranti le ore passate a ricamare. Un nobiluomo scrisse che tutte le fanciulle avrebbero dovuto essere destinate a vasti progetti di ricamo “ che sono eternamente all’inizio e non finiscono mai”. Kat Ascley ( la governante che si occupò dell’educazione di Elisabetta) sembrò attenersi a questa linea, almeno per un certo periodo, dato che a sei anni Elisabetta donò al fratello Edoardo, di due anni, una camicina in cambrì ”fatta con le sue mani” e l’anno successivo gli regalò un altro lavoro d’ago ^.\nPag 49\nCome regalo per il nuovo anno, alla fine del 1544 Elisabetta inviò alla matrigna un dono che metteva in bella mostra tutti i suoi progressi. Si trattava di un libro scritto di suo pugno, la cui copertina, splendidamente ricamata con fili d’argento e blu, con gruppi di fiori viola e le iniziali della regina intrecciate, proclamava la perizia della donatrice nell’arte del cucito.\nPag.54\nProbabilmente disse poche parole, immergendosi con diligenza nello studio e nella laboriosa arte del ricamo.\n^Letters and\nPapers , Foreign and domestic , of de Reign of Enry VIII , a cura di J.S.\nBrewer, R.H. Brodie e James Gairdner,21 voll..,\nI testi sono dell’autrice\nE’ vietata qualsiasi forma di riproduzione, anche parziale, di questa e di tutte le pagine del sito.","url":"http:\/\/www.fioretombolo.net\/elisabetta%20I.htm","language":"ita"}
{"text":"I resti dell'antica cattedrale di Firenze sono ancor oggi visitabili sotto il Duomo di Santa Maria del Fiore.\nIl nome di Santa Reparata fu mantenuto fino ai primi anni del Quattrocento quando i lavori di ristrutturazione la seppellirono completamente per lasciar posto alla nuova imponente costruzione.\nLa presenza di questi resti ci permette tuttavia il privilegio di approfondire gli studi storico topografici della città. Inoltre gli scavi di recupero dell'antico edificio, iniziati nel 1965, hanno permesso di scoprire ben altri due edifici precedenti a Santa Reparata.\nDurante le opere di scavo sono inoltre state riportate alla luce i mosaici appartenenti alla prima e originale pavimentazione nonché numerose pietre tombali tra cui importantissima quella dell'Architetto Filippo Brunelleschi che fu seppellito qui nel 1446, anno della sua morte.\nPer informazioni:\nScavi di Santa Reparata\nPiazza Duomo\nFirenze\nOrario: Festivo - chiuso.\nFeriale - dal lunedì al venerdì: 10 - 17; primo sabato del mese: 10 - 16; altri sabati 10 - 16.45; la biglietteria chiude 40 minuti prima della chiusura del museo.\nChiuso: Domenica","url":"http:\/\/www.firenzealbergo.it\/DE\/Experience-Florence\/romantic-getaway\/pages\/Scavi_Santa_Reparata.aspx","language":"ita"}
{"text":"Al museo del Bigallo, a due passi dal Duomo di Firenze, hanno appena montato un campanello per gli invalidi. Staffa nera, contrassegno con seggiola a rotelle, giusto all’altezza di chi è costretto a trascorrere la vita seduto. Manuela Cappellini, presidentessa dell’Associazione Toscana Paraplegici Onlus, ha appena premuto il pulsante blu. Non c’è pedana, ne un elevatore, Manuela aspetta fuori che qualcuna la faccia entrare. Dietro di sé, tiene i manici della sua carrozzina Samira, per tutti Sami, la fedele accompagnatrice di Manuela. Vent’anni insieme, una vita. Dal portone di ingresso esce una signora, guarda la scena, la carrozzina e poi le dice: “Mi spiace signora, questo non è un luogo abilitato ai disabili”. “Come?” Le risponde decisa la professoressa. “Sì, guardi, purtroppo non c’è la possibilità fisica all’accesso”. Tre scalini ritti e ravvicinati, porta stretta e nessuna pedana movibile o di fortuna. “Purtroppo – le spiega la signora un po’ imbarazzata – i vincoli architettonici non permettono modifiche strutturali”. “Questa è proprio bella; ma come, è stato inaugurato ai primi di agosto e nessuno ha pensato ad un passaggio per chi è in carrozzina a rotelle? Di chi è la responsabilità?” esclama infastidita Manuela. Perplessità, mani che si intrecciano; “Del Comune” dice alla fine. Esce un collega della signora e le dice: “Mi spiace, ha tutte le ragioni, lei non ci crederà ma anche noi subiamo questa situazione, oltretutto abbiamo ricevuto altre lamentele”. Il collega non si arrende, trova un varco alternativo, da un portone adiacente l’ingresso del museo. C’è da fare “solo” uno scalino, ma le braccia di Sami ormai sono forti ed abituate. Qualche metro in un corridoio, una porta a vetri e poi finalmente dentro. Manuela a questo punto finalmente può gustarsi “La Madonna della Misericordia”, opera del 1342 della cerchia di Bernardo Daddi. Vite complicate, faticose, piene di insidie. Chi consuma parte della propria vita sulle quattro ruote di una carrozzina a qualcosa, a molto, è costretto a rinunciare. E’ inutile negarlo. Essere privati anche del bello, con tutto ciò che ne comporta, scaturisce un profondo senso di ingiustizia.\nMuseo del Bigallo: accesso per i disabili?\nManuela non si è rassegnata, da anni vive a stretto contatto con i problemi che affliggono chi ha condiviso il suo stesso destino. Ogni giorno combatte contro l’incuranza, la superficialità e gli ostacoli fisici di una città come Firenze. Barriere architettoniche per tutti invisibili, superabili, quasi stupide. Per loro un inferno quotidiano. “Firenze – confessa la professoressa Cappellini – non è una città per disabili, con Renzi e con questa amministrazione, che non si cura di noi, più che mai”. Il viaggio in centro prosegue nel lastronato di piazza della Repubblica. Le buche sono all’ordine del giorno, qualcuna più tenue, un paio molto più decise. La carrozzina procede in avanti in un moto incostante, un continuo zig-zag tra zone franche, abbastanza lisce, e dove la pietra è più incisa. “Se uno è distratto ed entra lì dentro –dice Manuela indicando una buca – con la carrozzina non ne esce fuori. A meno che non abbia un’accompagnatrice come me. Non tutti però sono fortunati come me, non tutti se lo possono permettere”. “Siamo appena tornati da Barcellona – racconta Sami – nelle piazze come questa ci sono dei corridoi di pietra levigata, come marmo. Delle vere e proprie strade per disabili, dove non c’è pericolo di arenarsi”. Un po’ una corsia preferenziale lontana dai rischi, capace di attenuare lo sforzo. “Barcellona – continua Manuela – è un modello, rinnovata e completamente accessibile al mondo dei disabili, una sensibilità tangibile”.\nDa piazza della Repubblica a piazza Strozzi. In questo caso, le pietre della piazza per una persona in seggiola a rotelle prendono le fattezze del monte Everest. Qualche metro a lato del Colle Bereto, le pietre formano una vera e propria conca che qualche metro più avanti si trasforma in una cunetta. Pietre che saltano, buche; una piccola, grande, voragine che si estende lungo una lingua della piazza. Per una sedia a rotelle vere e proprie sabbie mobili. “Qui – confessa la cappellini – è un vero disastro, uno dei punti più carenti dell’intera pavimentazione del centro storico”. Di nuovo verso piazza del Duomo, passando da marciapiedi e scivoli. Già, gli scivoli, a volte dolci, a volte meno, che in teoria accompagnano il moto delle ruote, senza costringere un disabile ad affrontare uno scalino da un marciapiede all’altro. Non sempre tuttavia semplificano la vita. Anzi, spesso la complicano. “Quando li hanno fatti erano perfetti. Poi qualche lavoro nella rete stradale, in quella idrica, per dirne alcuni, hanno rovinato il cemento, il primo collante tra la strada ed il marciapiede, così da formare uno scalino, a volte insuperabile”. La vita in seggiola a rotelle è fatta anche di attese: qualcuno che si fermi per darti una mano, avere i denari necessari per vivere e permetterti un aiuto, aspettare le riparazioni della politica. “Da quando usciamo di casa – racconta decisa Sami – cominciamo a combattere con tutto e con tutti”. Spesso combattono con le biciclette, parcheggiate male, fuori dalle rastrelliere, nel primo palo sotto tiro. Peccato che spesso, un po’ i marciapiedi stretti, un po’ le ruote che si piegano verso l’interno, un po’ i pedali, diventano anch’esse corredo delle barriere architettoniche strutturali. In via de’ Sassetti per esempio, vicino al cinema Odeon, il marciapiede e lo scivolo sono completamente ostruiti dalle biciclette. Certo, Firenze è una città complicata, antica, con una pianta urbana che spesso fa fatica a collimare con certe esigenze. La struttura in sé poi esige particolari attenzioni. Si parla sempre di una perla unica, rara, bellissima. D’altronde certe attenzioni se le potrebbe tranquillamente concedere. Pochissimi sono per esempio i negozi, anche nomi altisonanti della moda, forniti di scivolo sulla soglia di ingresso. “A volte – dice Manuela sorridendo amaramente – anche fare spese è un problema, perché molti dei negozi in centro non hanno né lo scivolo né la pedana”.\nDisabilità: reportage sul centro di Firenze\nAnnuncio promozionale\nPiazza Duomo, la parte che presto vedrà il rifacimento del manto lastronato. Prezzo 700mila euro. Intanto le buche imperversano. Poco prima di imboccare via dell’Oriuolo due problemi. Un primo problema, via dello Studio. In salita, pietroni sconnessi, assomiglia alle rapide di un fiume. “Qui entrarci è impossibile” afferma Sami, che comincia ad avere male ai polsi. L’altro sono i parcheggi. “Quando la piazza fu pedonalizzata – racconta Manuela – Renzi ci assicurò tre posti invalidi per parcheggiare nell’area dedicata ai taxi. Taxi, invalidi e sosta breve. Da un giorno all’altro, prima dell’estate, sia i nostri posti sia quelli della sosta breve sono spariti. Sono rimasti solo i taxi. A noi le vie limitrofe. Il problema è che l’amministrazione non sa che tutti i luoghi per noi sono uguali. In delle zone del centro, dove non c’è spazio e lo scalino del marciapiede è di intralcio, noi in seggiola a rotelle non possiamo parcheggiare. Manuela e Sami aggirano l’area dedicata ai taxi ed imboccano lo scivolo di via dell’Oriuolo, adiacente all’edificio della Regione. Subito si presentano due ostacoli che hanno dell’incredibile. In cima allo scivolo è stato posto un bidone della spazzatura, cilindrico, scuro, uno dei tanti del centro. Posizionarlo un metro più indietro era decisamente meglio. Svolta obbligatoriamente stretta e via verso le Oblate. L’entusiasmo si placa subito, appena due metri più in là del bidone. C’è un edicola lungo strada. Davanti al gabbiotto, come tutte le edicole che si rispettino, una serie di contenitori con giornali vari e scorte cartacee. Il problema è che, in questo caso tra le lamiere della struttura e il magazzino volante, vengono mangiati centimetri preziosi al marciapiede. Tanto che la carrozzina non ci passa.\nL’ultima tappa del viaggio con Manuela Cappellini è dedicata all’isola pedonale di piazza Pitti. “Siamo costretti a fare – confessa la professoressa della Onlus che conta circa 350 iscritti – un giro assurdo per accedervi, tra angoli e spigoli accesissimi. Spesso manovrare con macchine ampie è impossibile. Alcuni miei amici che posseggono il furgone su cui entrano direttamente con la carrozzina, non possono più accedervi perché il passaggio è troppo stretto per manovrare”. Manuela poi indica una cosa davvero curiosa: in una piccola strettoia, via dei Velluti, che sbocca direttamente in piazza Pitti, il Comune ha posto degli ostacoli per bloccare il transito ai motorini. Solo che il blocco impedisce anche il regolare passaggio delle carrozzine che non hanno spazio per oltrepassare la barriera. In tutto questo, la politica cittadina? “Abbiamo avuto l’ultimo incontro - spiega Manuela – il 4 di novembre. Quel giorno abbiamo chiesto all’assessore Mattei di consentire l’apertura di piazza Santa Felicita per farci accedere in piazza Pitti, invece di farci passare da via Toscanella. Ci hanno rimandato, come al solito, prendendo tempo”. Aspettare. Albert Camus diceva: \"Se il provvisorio dura quanto la vita di un uomo, per quell'uomo è il definitivo\".","url":"http:\/\/www.firenzetoday.it\/cronaca\/firenze-no-citta-disabili-paraplegici.html","language":"ita"}
{"text":"Il blog “InTime, condivido per comunicare” è un sito che si occupa di social media e web marketing, ma anche di consulenza per tutto ciò che riguarda il web.\nIl blog è nato nel novembre del 2008 e nel corso di questi mesi è cresciuto molto, andando ben oltre le mie aspettative. La passione per il web, web 2.0, mi ha spinto ad iniziare questa avventura, cercando di esplorare come oggi la comunicazione si rapporta con la rete. E come la rete ha cambiato modo di fare comunicazione e business. Argomenti interessanti per me che ho avuto modo di approfondire su questo blog grazie anche al supporto e alla partecipazione di tanti esperti e ai tanti lettori che, in un modo o nell’ altro, hanno “fatto tappa” da queste parti.\nNegli ultimi mesi, causa problemi tecnici e gestionali, ho dovuto trascurare un pò tutta l’attività in attesa di realizzare questa versione che attualmente vedete online. Completamente rinnovata nella veste grafica, ma che conserva la suo interno la struttura della vecchia versione. Ci sono anche nuovi contenuti, e altri ce ne saranno, ma presto realizzerò anche altre iniziative che spero trovino anche l vostro consenso.\nIl blog al momento è strutturato in questo modo, ci sono le Categorie:\nCondividere & Comunicare: è la categoria dove si trovano i post che riguardano il mondo della comunicazione, del web, dell’advertising e del business. Al momento è la categoria che raccoglie la maggior parte dei posts presenti nel blog;\nCampagne & Eventi: è una categoria nuova che fa parte di questa nuova versione. In essa vengono raccolti i post sponsorizzati e i post che raccontano di eventi che si terranno o comunicati di eventi stessi;\nInThe World: è una categoria che esisteva già nella versione precedente. Qui trovate i posts che riguardano argomenti in generale, spesso eventi che possono non riguardare il web, anche eventi a carattere internazionale. O più semplicemente si può trovare anche quello che succede di curioso nel mondo;\nInWeb 2.0: questa è la categoria dove vengono raccolti i posts che rigiuardano più da vicino il mondo del web 2.0, le novità e le news tecnologiche e anche quelle che riguardano l’Enterprise 2.0;\nFeatured: questa è la categoria dove si trovano i posts in evidenza\nPoi ci sono le Pagine, come questa, Info dove ci sono tutte le informazioni sul blog e su di me.\nBlog Policy: qui è spiegato come viene gestito il blog, dalla pubblicità in esso contenuto alla gestione dei commenti. All’interno di questa pagina, il link è in alto, c’è il Disclaimer, dove trovate la licenza Creative Commons.\nMi sembra di aver spiegato tutto, almeno finora.\nQui alcuni modi per entrare in contatto con me, tutti gli altri li trovate in homepage:\nmobile: +39 3337368206\nemail: email@example.com\nwebsite: http:\/\/www.franzrusso.it","url":"http:\/\/www.franzrusso.it\/info\/","language":"ita"}
{"text":"Non troverai lo stesso appartamento ad un prezzo più basso. Te lo garantiamo.\nCon una selezione così ampia di appartamenti in tante località, troverai l'appartamento ideale per le tue vacanze.\nDisponiamo di uffici in tutte le località per offrirti il miglior servizio.\nUno staff multilingue a tua disposizione per aiutarti a trovare il tuo appartamento ideale.","url":"http:\/\/www.friendlyrentals.com\/it\/appartamenti\/bilbao\/monolocali-121-5.htm","language":"ita"}
{"text":"Benvenuti su www.gechi.it\nIl sito è attualmente in fase di sviluppo. Per proposte di collaborazione e richieste di informazioni, inviare un messaggio riempiendo il modulo seguente.\nWelcome to www.gechi.it\nThe site is currently under construcion. For inquiries, send a message by filling-in the following form.\nMandaci un messaggio \/ Send us a message","url":"http:\/\/www.gechi.it\/","language":"ita"}
{"text":"Il percorso ciclabile Kyll ha ottenuto dall'ADFC il marchio di qualità con 4 su 5 stelle. Lungo 130 km, il percorso parte da Kronenburg e termina a Treviri e si snoda per intero in Renania-Palatinato conducendo i cicloturisti lungo il confine tra Germania e Belgio, alle sorgenti del fiume Kyll e attraverso la regione dell'Eifel.","url":"http:\/\/www.germany.travel\/lv\/news\/news_detail_1-85269.html","language":"ita"}
{"text":"Avete la necessita di convertire uno dei vostri filmati preferiti visti su Youtube, senza installare programmi e andare a sporcare il vostro sistema operativo? Questo articolo fa al caso vostro.\nLa soluzione arriva da Vixy che mette a disposizione un comodo convertitore online per i video di YouTube.\nI formati supportati sono:\n- Avi\n- Mov\n- Mp4\n- 3GP\n- o solo in Mp3\nE’ sufficiente inserire nel campo url, l’indirizzo del video youtube da convertire, scegliete il formato e cliccate su “Start”.\nAttendete qualche minuto, potrete scaricare il file convertito.\nE’ possibile scegliere semplicemente il formato del nuovo video da salvare, oppure estrarre l’audio e ottenere solo l’ MP3 del video.\nProva Vixy.net !","url":"http:\/\/www.giardiniblog.com\/convertire-video-youtube-e-flv\/","language":"ita"}
{"text":"Gioca gratis al gioco I need air. Sul nostro sito sono presenti inoltre tantissimi altri Giochi per Tutti, continuamente aggiornati e descritti in italiano. Giochigratis24.it è il primo sito di giochi gratis in Italia dove ogni ora vengono offerti nuovi e bellissimi giochi; Solo qui si gioca gratis, 24 ore su 24...Buon divertimento!\nSalvate i malcapitati che sono stati incatenati a delle lastre di cemento e gettati in fondo al mare! Sparando con il vostro sottomarino, cercate di spezzare le catene prima che i poveretti anneghino, facendo attenzione a non colpirli.\nWarning: Missing argument 2 for wpdb::prepare(), called in \/web\/htdocs\/www.giochigratis24.it\/home\/wp-content\/themes\/giochigratis24-5\/single.php on line 144 and defined in \/web\/htdocs\/www.giochigratis24.it\/home\/wp-includes\/wp-db.php on line 990\nGiochigratis24.it è l´unico sito di giochini a gratis dove in ogni ora della giornata vengono aggiunti nuovi e bellissimi giochi sempre a gratis e per tutti i gusti.\nOgni singolo gioco presente su Giochigratis24.it viene inserito nelle categorie del sito in base alla tematica e dove bambini, ragazze, ragazzi e più grandi, possono giocarci gratuitamente e a tutte le ore. Sul sito è possibile trovare giochi al femminile e per i maschietti, giochetti gratuiti a tema, giochi per i più piccoli...insomma games proprio per tutti!","url":"http:\/\/www.giochigratis24.it\/giochi\/12539\/i-need-air.html","language":"ita"}
{"text":"La bolletta non cresce, la natura sì.\nBlocca per 2 anni il prezzo della componente energia rispettando l'ambiente.\nCogli tutti i vantaggi fino ad oggi riservati a pochi operatori e accedi al prezzo del mercato all'ingrosso per la tua casa.\nI nostri consulenti sono a tua disposizione per consigliarti l'offerta di Energia Elettrica e Gas più adatta alle tue esigenze\n© HERA CommVia Molino Rosso, 8 40026 Imola (BO)tel. 0542 843111 fax 0542 843129Partita IVA: 02221101203","url":"http:\/\/www.heracomm.com\/","language":"ita"}
{"text":"Hotel Sugar Palm Grand Hillside\n15 3.8333333333333\n- Per Hotel Sugar Palm Grand Hillside purtroppo non ci sono ancora video di viaggio.\n- In alternativa ci sono 42 video su Kata Beach\n- Ci sei stato? Allora carica subito un video su questo hotel!\nAvviso: in alta stagione la pubblicazione può richiedere un po' più di tempo del normale.","url":"http:\/\/www.holidaycheck.it\/hotel-Video_Hotel+Sugar+Palm+Grand+Hillside-ch_rv-hid_203061.html","language":"ita"}
{"text":"Che ato se pò ffa\n\n\nTeatro Augusteo: la nuova stagione 2012\/2013 Napoli\ndal September 28 2012 al December 31 2013\nCome ogni anno è ricco di novità, grandi nomi e qualità il cartellone 2012\/2013 del Teatro Augusteo, il più seguito dal pubblico di Napoli e dintorni.\nLa stagione inizia il 24 ottobre con uno spettacolo di e con il più bravo comico napoletano di tradizione, Giacomo Rizzo, tratto da una delle commedie e film più amate dal pubblico partenopeo: Un turco napoletano di Eduardo Scarpetta. E seguendo la scia della commedia made in Naples il 14 dicembre a calcare il palco dell'Augusteo sarà il comico Biagio Izzo con Tutti con me, spettacolo in cui poter assistere a tutti i personaggi da lui creati all'interno di una trama narrativa esilarante.\nMa, si sa, la forza del Teatro Augusteo sta nel musical, genere teatrale che da Broadway riscuote sempre più successo in tutto il mondo. Cinque sono i titoli presentati per la nuova stagione. Il 9 novembre si potrà assistere a W Zorro, il nuovo musical di Stefano D'Orazio, con musiche di Roby Facchinetti con Michel Altieri, mentre dal 23 novembre ci sarà l'attesissimo Grease, spettacolo evergreen curato da Saverio Marconi e Silvio Testi. Vittoria Belvedere e Luca Ward dal 18 gennaio interpreteranno My Fair Lady, un classico della commedia americana con l'amatissima Audrey Hepburn, la favola della povera e rozza fioraia trasformata in principessa da un ostinato e burbero professore di fonetica. Ma la vera chicca di quest'anno sarà il musical Frankenstein Junior, ispirato all'omonimo film di Mel Brooks del 1974, una delle migliori commedie del cinema e parodia del libro di Mary Shelley e prodotto dalla Compagnia della Rancia, in scena dal 15 febbraio. E per la prima volta in Italia arriva Gipsy, il musical che debuttò a Broadway dal 1959, di Jule Styne, con liriche di Stephen Sondheim, ispirato alla vera storia di Gypsy Rose Lee, Regina del Burlesque nell’America degli anni ’30, interpretata per la versione italiana dalla nostra artista a trecentosessanta gradi Loretta Goggi.\nCome da tradizione grande spazio è lasciato ai \"one man show\" di Sal Da Vinci, dal 1 gennaio con E' così che giro il mondo, Massimo Ranieri dal 1 marzo, e dalla signora del varietà Marisa Laurito, che dal 19 aprile porta in scena Un giorno da signora, commedia musicale tratta da “Angeli con la pistola”, film di Frank Capra del 1961.\nFuori abbonamento gli spettacoli \"unici\" di matrice \"sociale\", come quello di Marco Travaglio dell'11 ottobre, Anestesia Totale con Isabella Ferrari, di Ascanio Celestini La Fila Indiana del 5 novembre e di Marco Paolini in ITIS Galileo del 16 gennaio.\nE poi i grandi concerti, come quello dei Pooh del 3 dicembre, l'inedito duo Stefano Bollani e Irene Grandi del 10 dicembre, e Gino Paoli e Danilo Rea dell'11 marzo. Due gli spettacoli fuori abbonamento: Giorgio Panariello con il suo celebre successo in In mezzo a voi dal 28 gennaio ed il musical Peter Pan con Manuel Frattini su musiche di Edoardo Bennato che riscosse già tanto successo qualche anno fa, in scena dal 31 gennaio.\nMa l'Augusteo lascia spazio anche alle rassegne, anche queste seguitissime, tra cui ricordiamo Artecinema, il Festival Internazionale di Film sull’Arte Contemporanea dal 9 ottobre, e la IV rassegna di Teatro Amatoriale dal 6 maggio.","url":"http:\/\/www.hotelchiaia.it\/na\/events\/teatro_augusteo_la_nuova_stagione_20122013_napoli.html","language":"ita"}
{"text":"Created Equal è un bellissimo progetto fotografico di Mark Laita, che affianca foto estremamente simili di soggetti estremamente diversi, facendo risaltare la superficialità di ciò che ci distingue. Commenta sul suo sito:\nIn America, il divario tra i ricchi e i poveri è in crescita, il conflitto tra liberali e conservatori si sta radicalizzando, e anche il bene e il male sembrano più lontani di quanto siano stati mai. Al centro di questa galleria di dittici c’è il mio desiderio di ricordare che eravamo tutti uguali prima che il nostro ambiente, le circostanze e il fato ci facessero prendere la forma di quello che siamo.","url":"http:\/\/www.ilpost.it\/2011\/03\/28\/creati-uguali\/","language":"ita"}
{"text":"La settimana scorsa l’Alto rappresentante per gli Affari esteri dell’Unione Europea, Catherine Ashton, ha incontrato il nuovo presidente serbo Tomislav Nikolić in uno dei tanti vertici degli ultimi anni tra Europa e Serbia affinché quest’ultima possa entrare presto nell’UE. Come mostra un video che sta circolando molto online, a pochi minuti dall’incontro Ashton ha spiegato di non saper riconoscere Nikolić e ha chiesto al diplomatico Robert Cooper di accompagnarla per indicarglielo. Secondo l’Independent, Ashton è stata fortunata nel trovare subito un collaboratore per aiutarla a riconoscere Nikolić in tempo, allontanando la possibilità di una butta figura.\nnella foto, Catherine Ashton (AP\/Hadi Mizban)","url":"http:\/\/www.ilpost.it\/2012\/06\/19\/catherine-ashton-presidente-serbia\/","language":"ita"}
{"text":"Il sito di WordPress appare strano da qualche ora, forse ha subito l’attacco di hacker. Probabilmente quando vedrete questo post, la mattina del 14 ottobre, sarà tutto a posto, ma per diverse ore, a partire da ieri sera, il sito www.wordpress.org appariva diverso dal solito.\nIl sito ufficiale di Wordpress, visitatissimo da chi è alla ricerca di plugin e template WordPress gratuiti e affidabili, consigliati dalla comunità mondiale degli sviluppatori del cms per blog più famoso al mondo, è stato hackerato?\nAl suo posto appariva una pagina diversa, di cui vi do una screenshot nell’immagine qui sotto.\nAl posto del consueto sito di WordPress, una scritta, “Elle social Advantage”. Un sito semplicissimo, costruito con un sistema automatico molto probabilmente (c’è il link al website builder di Godaddy).\nAnche la cache Google delle ore 22.04 (ora di Greenwich) indicava la stessa pagina.\nUn mistero che nelle prossime ore troverà la sua risposta.","url":"http:\/\/www.immenso.org\/15840\/wordpress-org-hackerato\/","language":"ita"}
{"text":"\n\nProve tecniche di campionato per il Città di Messina che a Camigliatello affronta il Montalto, formazione di serie D.\nIl Città di Messina supera 2-1 i calabresi guidati da Paschetta al termine di un confronto piacevole ed equilibrato. Le reti tutte nel primo tempo: Citro porta in vantaggio i suoi, pareggia Sifonetti, Assenzio appone il suo sigillo. Nella ripresa un rigore sbagliato per parte da Sifonetti e Buda. Le due formazioni si ritroveranno di fronte nel torneo di D.\nLa prima occasione la costruisce il Città di Messina al 5′ sfruttando una combinazione sulla destra tra Cappello e Citro, fermato in area dalla tempestiva uscita del portiere Faita. Pronta la risposta dei calabresi: al 7′ Crescibene centra il palo con un gran tiro dalla lunga distanza. Al 13′ è Sifonetti a provarci da fuori ma il suo tiro finisce sul fondo. Il Città di Messina torna a spingere al 15′: sugli sviluppi di un corner Frassica riesce a deviar il pallone verso la porta avversaria ma il numero uno del Montalto fa suo il pallone. La gara si sblocca al 16′: il portiere Faita riceve da un compagno e rinvia di prima, Citro si inserisce sulla traiettoria del pallone e di testa beffa l’avversario. La reazione dei calabresi non si fa attendere e al 20′ Sifonetti da sinistra trova su punizione il varco giusto per sorprendere Donateo e firmare l’1-1. La gara resta vibrante e al 32′ il Città di Messina rimette la testa avanti: corner di Citro e stacco imperioso di Assenzio da centro area che non dà scampo a Faita. Il Montalto risponde al nuovo svantaggio poco dopo, al 35′, quando il solito Sifonetti ci prova da fuori trovando stavolta la risposta di Donateo. Al 41′ ancora Sifonetti innesca Zangaro che si inserisce da sinistra e mette dentro di testa, ma la rete viene annullata per fuorigioco. Un minuto più tardi buon destro dalla distanza di Maio con palla di poco oltre la traversa. Si chiude dunque con il Cittá di Messina in vantaggio per 2-1 un primo tempo particolarmente divertente.\nNella ripresa subito cinque cambi nel Città di Messina: dentro Mannino, Viscuso, Cammaroto, Cucè e Buda per Donateo, Cappello, Cordima, Munafò e Tiscione. La prima occasione del secondo tempo ha per protagonista Saraniti che, servito da Buda, impegna il neo entrato De Lucia, bravo ad opporsi di piede. Al 22′ l’arbitro conced un rigore al Montalto per un presunto fallo di mano di Viscuso su tiro ravvicinato di Zangaro: dal dischetto Sifonetti spiazza Mannino ma il pallone finisce sul palo. Al 26′ bel diagonale di Sifonetti con palla a fil di palo. Con il passare dei minuti Rando inserisce uno dopo l’altro anche Di Mercurio, Puzone e Fragapane. Dopo una fase di stallo del match è Buda a rendersi protagonista in due circostanze. L’attaccante messinese al 39′, su lancio di Di Mercurio, viene anticipato all’ultimo istante dal portiere avversario; poi, al 41′, sfruttando un preciso assist di Assenzio si ripresenta davanti a De Lucia, lo supera in dribbling e viene atterrato: inevitabile la decisione dell’arbitro di concedere il rigore. Dal dischetto va lo stesso Buda che però tira a lato. Pur sprecando la possibilità di chiudere definitivamente i conti, il Città di Messina porta a casa un successo che dà morale e consente di chiudere il meglio il ciclo di amichevoli disputate nel corso del ritiro precampionato. Il gruppo resterà a Camigliatello Silano fino a venerdì 10 agosto, giorno del rientro in città.","url":"http:\/\/www.infomessina.it\/index.php?option=com_content&view=article&id=30033:amichevole-citta-di-messina-supera-il-montalto&catid=46:calcio&Itemid=27","language":"ita"}
{"text":"\n\nIl Friuli Venezia-Giulia, la regione più settentrionale d’Italia, si trova a ridosso dell’Austria a nord, e della Slovenia a est. La parte settentrionale del Friuli è occupata dalle montagne mentre la parte meridionale da una fascia di colline che scendono fino alla pianura percorsa dal fiume Tagliamento. Questa pianura termina sul mare con una costa bassa e sabbiosa, nella quale spiccano le lagune di Marano e di Grado.\nIl clima del Friuli è tipicamente alpino sulle montagne, mentre nella zona meridionale diventa di tipo mediterraneo. Spesso la parte meridionale è spesso investita da un forte vento freddo, la bora, causato da differenze di pressione atmosferica.\nIl Friuli è una regione con una notevole varietà linguistica. Si parlano, oltre l’italiano, lo sloveno e il tedesco. Per la sua posizione di confine e la varietà della sua popolazione, la regione gode di uno statuto speciale.\nI numerosi turisti che ogni anno visitano il Friuli possono scegliere tra vari tipi di turismo. Turismo montano per chi ama le passeggiate e le escursioni in montagna con o senza guida alpina, trekking, mountain bike. A Tolmezzo si trova il Museo delle arti popolari. Alla stazione sciistica di Sella Chianzutan giungono turisti sia d’estate (per le passeggiate) che d’inverno (per sciare). Il vicino lago di Sauris offre uno spettacolo mozzafiato in tutte le stagioni. Il turismo marittimo si svolge tutto sulle bellissime spiagge friulane. Località come Lignano Sabbiadoro e Grado portano in Friuli ogni anno migliaia di turisti. Il turismo d’arte invece lo si può fare in città come Aquileia con la sua Basilica e Cividale del Friuli con il tempietto longobardo, il ponte del Diavolo e il Museo cristiano. A Palmanova ci troviamo davanti ad un gioiello di urbanistica militare. La città infatti è costruita su una pianta ottagonale con al centro la piazza del paese e la chiesa. Intorno ad essa un antico fossato e antiche mura che preservavano la città dagli attacchi nemici. A Gorizia si può visitare il Museo provinciale con reperti delle Guerrem mondiali. A sud-ovest di Gorizia possiamo dare uno sguardo al Carso, l’altopiano calcareo che si estende fino a Trieste, ricco di tunnel, caverne e fiumi sotterranei. Una delle principali attrazioni di Trieste è l’acquario cittadino che ospita esemplari della fauna marina adriatica. Inoltre al Castello di San Giusto sopra Trieste si gode di una splendida vista del golfo. Piazza dell’Unità, una tra le più vaste piazze d’Italia, ospita ogni anno manifestazioni canore e culturali.\nVini assai pregiati sono uno dei tanti fiori all’occhiello della gastronomia friulana. Insieme al prosciutto San Daniele, alle varietà di mele e di pere, agli ottimi salumi e formaggi locali.","url":"http:\/\/www.italiainviaggio.eu\/hotel\/friuli-venezia-giulia.htm","language":"ita"}
{"text":"STOCCOLMA – In Svezia, Viggo Hansen, consigliere della Contea di Sormland, ha varato una mozione che mira a suddividere le “tazze” dei servizi igienici della sede del consiglio provinciale, indicando con un’apposita targhetta quelle destinate esclusivamente agli uomini che vogliono orinare in piedi. Le ragioni di questa scelta sono di tipo igienico e salutistico: obbligare gli [...]\nArchivio | per luiRSS feed per questa sezione\nROMA- Benchè qualcuno continui a sostenere che sia un luogo comune pensare che la moda rientri davvero in tutti i settori, forse così sbagliato non è.\nCe ne ha dato prova, questa volta, una rivista seria e impegnata quale “Italianieuropei”, diretta da Massimo D’Alema e Giuliano Amato che ha dedicato il focus di febbraio all’immagine del corpo [...]\nRoma – \"In una coppia è importante che la donna si diverta a condire il sesso con sale e pepe. Certe cose mi piace farle anche in privato. Il mio compagno ne ha visti di miei strip. È importante divertirsi. Se si ha una buona chimica di coppia basta avere immaginazione. Spogliarsi dei ruoli seri [...]\nMilano – Hanno per lo più tra i 40 e i 50 anni, sono attenti alla forma, spesso fanno sport e vanno in palestra. Hanno una certa indipendenza economica ma sono meno informati rispetto alle coetanee donne che decidono di ricorrere alla chirurgia plastica per migliorarsi: è questo l'identikit dell'uomo che, sorprendentemente ma non troppo, [...]\nCome sarà la coppia del futuro? I tempi sono cambiati e secondo i ricercatori dell’Università di Oxford in futuro i ruoli s’invertiranno completamente: l’uomo vestirà i panni di casalingo e la donna, invece, quelli…\nFonte\nDa un recente studio è emerso che gli uomini sono più passionali quando smettono di fumare e che la loro libido, quando dicono addio alle “bionde”, subisce un’impennata. Ovviamente per bionde intendiamo…\nFonte\nArticoli correlati\nGioco erotico mortale accuse più leggere per Mulè\nCelle affollate, detenuto a Lecce risarcito per danno esistenziale\nCresce il numero dei roghi estivi ma diminuisce la superficie bruciata\nUstica, ministeri condannati 100 milioni a favore dei familiari\nIl cane in carcere “Kim mi mancava tanto”\nFonte\nUn nuovo studio pratico incorona Chrome come re dei browser. Fanalino di coda è Safari, i cui tempi di caricamento sono quasi il doppio del rivale. Voi che browser usate?\nFonte\nNonostante abbia moltissimi ammiratori, Kristen Stewart non si sente affatto una ragazza sensuale! La Stewart è senza dubbio una delle star più corteggiate del mondo dello spettacolo, indossa abiti che la maggior parte di…\nFonte\nUdite, udite donne: secondo una recente ricerca, grazie ai raggi solari, in estate gli uomini sono molto più passionali rispetto agli altri mesi dell’anno. Lo hanno rivelato i ricercatori dello State Hospital di Boston…\nFonte\nE’ in vendita la prima maglietta sciogli-grasso per uomini! Scopri se è efficace o meno con il nostro test.\nFonte\nLa mentina dell’amore piace ai maschi italiani che, per avere prestazioni da urlo, si rivolgono a questo rimedio. L’Italia è al primo posto delle vendite, seguita da Spagna e Germania. Ma non…\nFonte\nE’ stato organizzato un party speciale nella capitale inglese lo scorso lunedì. L’occasione? Il lancio della Fiat 500 by Gucci, una special edition customizzata dal direttore creativo Frida Giannini in collaborazione con il Centro Stile Fiat. La vettura è il frutto di un’intensa collaborazione creativa tra lo Stile Fiat…\nFonte\nGEORGIA – Un’alternativa naturale al Viagra? Potrebbe essere il morso di un ragno. Non di un aracnide qualsiasi, certo, ma del Phoneutria nigriventer, più conosciuto come “ragno delle banane”.\nNel suo veleno, infatti, è contenuta una tossina, la Tx2-6, che provoca un’erezione prolungata e che potrebbe indirettamente aiutare molti uomini a risolvere i propri problemi sessuali.\nIl [...]\nProblemi di eiaculazione precoce? Arriva la “terapia del calore” a dare speranza ai tanti uomini, soprattutto giovani, che soffrono di questo disturbo che rischia di compromettere la serenità sessuale di circa il 38% della popolazione maschile.\nLa ricerca è stata condotta dai ricercatori dell’University Hospitals Case Medical Center di Cleveland (Ohio) utilizzando uno strumento strumento “neuro [...]\nROMA – Gli effetti dannosi del fumo sulla salute, anche sessuale, degli uomini sono noti e l’impotenza è una delle patologie che potrebbe affliggere un amante delle ‘bionde’. Anche fumare ‘altro’ potrebbe danneggiare la salute ‘sessuale’ degli uomini.\nSe negli anni ’70 la cannabis era considerata la ‘droga dell’amore’ , poiché i suoi consumatori dichiaravano un [...]\nUn Ranieri ”scosso nel profondo” si dimette dalla guida tecnica della Roma, dopo il ko di Genoa, per dare un segnale a ambiente e squadra. ”Al fischio finale dopo una partita vibrante, sono andato negli spogliatoi per ringraziare la squadra per la prestazione ed ho deciso di rassegnare le dimissioni – spiega Ranieri . Fino [...]\nIl Manchester United torna su Daniele De Rossi: il centrocampista della Roma e’ considerato da Sir Alex Ferguson l’erede ideale di Paul Scholes per guidare il centrocampo dei Red Devils. Secondo il Daily Star lo United e’ determinato ad approfittare dell’incerta situazione societaria della Roma per accelerare la trattativa.\nAnche perche’ De [...]\nAnticipo domenicale indigesto per l’Armani Jeans di Dan Peterson sconfitta in casa 95-90 da una sorprendente Angelico Biella, che infligge ai lombardi il primo ko in campionato tra le mura del forum. In una gara dominata dai piemontesi dall’inizio alla fine, i biancorossi, orfani di un centro titolare dopo l’infortunio di Eze, [...]\n‘L’esame delle offerte vincolanti avverra’ sulla base di criteri non solo quantitativi ma anche qualitativi”. E’ quanto afferma Italpetroli nella nota pubblica sul sito internet della As Roma.\n”Allo stato – prosegue la nota – anche nel rispetto degli obblighi di riservatezza assunti nei confronti dei potenziali acquirenti, non si ritiene di fornire informazioni in ordine [...]\nDiego Armando Maradona ha dato a Ezequiel Lavezzi il via libera per indossare il ‘suo’ numero 10 sulla maglia del Napoli. Ma il neomilanista Antonio Cassano suggerisce all’attaccante argentino di non prendersi una responsabilita’ tanto grande. ”Io non lo prenderei. L’unico che puo’ avvicinare, se non superare Maradona, e’ Messi – [...]\n”Se qui faccio bene, posso tornare tranquillamente in nazionale”: lo ha detto Antonio Cassano nel corso della sua presentazione a Milanello. ”Ho grande stima di Prandelli – ha aggiunto – e anche lui e’ una di quelle persone che nei momenti di difficolta’ mi ha sempre dato conforto. Mi ha detto [...]\nSette mesi di lavoro, dieci test in gran parte dei circuiti europei e mediorientali, prove su ogni superficie, di giorno e di notte, per oltre 13.000 chilometri percorsi. A vent’anni di distanza dal suo ultimo addio, la Pirelli e’ pronta per il ritorno nel Mondiale di Formula 1.\nChiusi gli ultimi due giorni di test privati [...]\n”E’ davvero una grande perdita per la nostra pallacanestro, un uomo di rara umanita’ e di doti tecniche eccelse. Il suo tiro era davvero stilisticamente perfetto”. Sandro Gamba fu insieme con Cesare Rubini l’allenatore piu’ legato a Pino Brumatti e all’epopea delle ”scarpette rosse”, e oggi ricorda cosi’ il suo ex giocatore sul sito [...]\nHa festeggiato con una vittoria la presenza numero 519 con la maglia dell’Inter Javier Zanetti: ”meglio di cosi’ non poteva andare – le parole dell’argentino ai microfoni di Sky Sport – Ringrazio tutti i tifosi. Oggi era importante vincere. la squadra c’e’ vogliamo continuare questo cammino”.\nZanetti ha eguagliato il record di presenze in nerazzurro di [...]\nAncora niente di definito sulla destinazione di Ronaldinho in Brasile, ma adesso e’ Ronaldo a lanciare un appello perche’ vada a giocare assieme a lui al Corinthians. ”Spero che Ronaldinho faccia la scelta giusta, e che sia felice ovunque vada – scrive l’ex Fenomeno su Twitter – Ma sono sicuro che sarebbe [...]\nLa caduta dei capelli interessa il 70 per cento dei maschi e per molti rappresenta motivo di disagio. Per la consolazione di tutti coloro che ne sono affetti un gruppo di ricercatori dell’università della Pennsylvania, guidati George Cotsarelis, ne ha finalmente individuata la causa e non è escluso che in futuro, non troppo remoto, sarà [...]\nRonaldinho, Adriano, Julio Baptista. Il mercato dei club italiani ruota sempre intorno ai brasiliani, e in questo caso si tratta di partenze eccellenti. Quella del Gaucho sembra imminente, intanto pero’ e’ rimasto nel ritiro milanista di Dubai, che semmai lascera’ dopo l’inizio del nuovo anno.\nDopo l’incontro a Rio fra l’a.d. milanista Galliani ed il fratello-procuratore [...]\nSe è vero che alcuni capi di abbigliamento maschili se indossati singolarmente possono essere considerati passabili è altrettanto vero che indossati insieme sprigionano un devastante effetto a di poco repellente agli occhi di un esponente del gentil sesso.\nDove l’uomo cade più facilmente e tragicamente in un errore stilistico è senz’altro [...]\n2 orgasmi in un uomo……\nIl sesso maschile può avere due tipi di orgasmi.\nIl primo è il tipico “colpo di stato raggiunto che mette fuori”e il secondo è detto ”Big Bang del piacere”.\nOra di seguito ecco qualche consiglio pratico per far ottenere al tuo lui il duplice orgasmo … Siete pronti?\nStep 1: si scalda l’atmosfera e ti [...]","url":"http:\/\/www.ladyblitz.it\/per-lui\/","language":"ita"}
{"text":"I fattori cerebrali e sociali che contribuirono\nall'esplosione di ingegno dei nostri antenati\nIn edicola dal 3 maggio\nI ricercatori sono in particolare riusciti a memorizzare uin una fialetta di vapori di rubidio un “film” di due fotogrammi che rappresentavano due lettere, una N e una T, che poi hanno riprodotto in successione.\nLa procedura utilizzata da Paul Lett e collaboratori perfeziona quella usata da ricercatori dell’ Australian National University che tempo fa erano riusciti a memorizzareuna lettera in un gas , e si basa su un processo quantistico noto come GEM (gradient echo memoria), che sfrutta i principi alla base delle tecniche di Gradient Echo utilizzate nella risonanza magnetica.\nL'immagine viene memorizzata in modo diffuso da qualsiasi atomo presente nella cella esposto a specifici segnali provenienti da tre campi attentamente calibrati: il campo elettrico della luce segnale, il campo elettrico di un altro laser a impulsi di \"controllo”, e a un campo magnetico regolato in modo da variare lungo l’asse maggiore della cella capace di indurre negli atomi di rubidio, che si comportano essi stessi come minuscoli magneti, un fenomeno di precessione quantistica, ossia una torsione del loro momento magnetico. Quando l'immagine è assorbita dai atomi nella cella, il fascio di controllo viene spento. La lettura\nNel corso degli esperimenti, i due “fotogrammi” sono stati stati riprodotti in sequenza a un microsecondo di distanza l’uno dall’altro, anche se nel processo di lettura è stato riottenuto solo solo l'8 per cento della luce originale: La qualità dell’immagine, osservano gli autori, potrà però migliorare con la pratica.\nConsiderato il tempo di memorizzazione che il nuovo supporto può garantire – allo stato attuale circa 20 microsecondi – esso non si candida certo a sostituire quelli tradizionali per applicazioni di uso comune; l’impiego prospettato dai ricercatori non è però di minore importanza, dato che, come osservano gli autori, è quello di strumento di memorizzazione di \"immagini quantistiche\" che possa fungere da memoria ad accesso casuale per i futuri computer quantistici.","url":"http:\/\/www.lescienze.it\/news\/2012\/05\/31\/news\/registrazione_memorizzazione_film_in_gas_atomico_memoria_computer_quantistici-1059242\/","language":"ita"}
{"text":"Trasporto Bagagli\nIl nostro servizio accoglienza può provvedere, se richiesto, al trasporto bagagli dal porto all'albergo al costo di Euro 12,00 per ciascun bagaglio. Basta comunicare all'albergo l'orario di imbarco per l'isola e il nostro incaricato, con divisa e cappello con la scritta \"Hotel Luna\", attenderà al porto e provvederà a recapitare il bagaglio in camera, mentre gli ospiti raggiungeranno l'albergo in tutta comodità.\nTrasferimenti\nSi può raggiungere l'Isola di Capri in aliscafo o traghetto da Napoli o Sorrento e gli orari cambiano secondo la stagione. Nel periodo giugno-settembre sono possibili anche collegamenti con la Costiera Amalfitana e Ischia. Siamo anche in grado di organizzare servizi trasferimento da Napoli aeroporto o stazione con auto privata fino al porto di Napoli, biglietti traghetto o aliscafo per Capri, servizio bagaglio da Napoli fino in albergo ed altro ancora, la nostra portineria sarÓ lieta di fornire ogni informazione, non esitate a contattarci.\nOrari collegamenti e auto al seguito\nPrima di mettervi in viaggio Ŕ preferibile informarsi riguardo agli orari aggiornati dei traghetti o aliscafi in partenza per l'isola. Per chi viaggia in auto, esistono precise restrizioni per il trasbordo dell'auto sull'isola e nel periodo marzo-ottobre Ŕ possibile farlo solo a precise condizioni. L'auto comunque a Capri Ŕ di scarsa utilitÓ, consigliamo di lasciarla sulla terraferma.","url":"http:\/\/www.lunahotel.com\/it\/concierge-info","language":"ita"}
{"text":"Verso il 1380 Leonello Lomellini, uno dei rappresentanti di Genova in Corsica, decide di far edificare una bastia su di un promontorio roccioso 10 km a nord della sede locale del potere Genovese. Questa nuova collocazione presenta numerosi vantaggi: è facilmente difendibile ed è fiancheggiata da due insenature naturali che permettono l'approdo. Per di più, anche se le insenature che dipendono dai villaggi di Cardo e di Belgodere sono utilizzate come marine, questo promontorio è completamente libero. Le prime sale del Museo hanno dunque lo scopo di consentire al visitatore di apprendere come la città si è sviluppata a partire dalle sue due vocazioni iniziali: offrire una posizione di ripiego al potere in caso di conflitto e garantire una protezione efficace al commercio marittimo.\nIn effetti, un secolo più tardi, vicino alla bastia inizia a sorgere una cittadina. Dalla fine del quindicesimo secolo, vengono costruiti dei bastioni, come prolungamento della prima cinta fortificata. Questa terra nova, suddivisa per tutta la lunghezza da vie ortogonali fra loro, acquista da allora lo statuto di capitale diventando l'unica sede ufficiale di residenza del governatore. A livello inferiore, al di fuori dei bastioni, anche la città aperta, detta terra vecchia in ricordo della sistemazione precedente, comincia a crescere diramandosi progressivamente attorno al porto.\nQuesta prima tematica ha dunque l'intento di spiegare l'evoluzione urbanistica e architettonica dal quindicesimo al ventesimo secolo caratterizzata dalla pregnanza dell’ambiente naturale che racchiude la città tra mare e montagna e da un'espansione urbana a lungo ostacolata dallo sviluppo piuttosto disorganizzato della città bassa.\nViene riconosciuto un interesse particolare ai due quartieri che costituiscono il nucleo del centro storico della città: Terra Nova e Terra Vecchia, considerati nelle loro rispettive funzioni principali: il sistema difensivo della città e gli allestimenti portuali.\nCapitale politica, Bastia diventa presto la capitale religiosa principale dell’isola con la conseguente creazione di numerosi edifici di culto. Facendo venire dei \"maestri d'opera\" dalla Terra Ferma (continente italiano), i committenti favoriscono l’introduzione dell’architettura barocca in Corsica. Il visitatore scoprirà di volta in volta un panorama degli edifici più importanti attualmente ancora visibili, oltre alla rievocazione di alcuni edifici oggi scomparsi.\nL'influenza italiana si manifesta anche nell'architettura privata e continua ancora a lungo dopo l'annessione alla Francia. Essa contraddistingue non solo lo stile e l'organizzazione dell'ambiente urbano ma anche l'insieme della vita quotidiana come è testimoniato dagli elementi di decorazione, dal mobilio e dal vasellame presenti nelle ultime sale del pianterreno.","url":"http:\/\/www.musee-bastia.com\/musee-bastia\/musee.php?nav=12&lang=it","language":"ita"}
{"text":"Pensare oggi alla salute di domani\nL'Osservatorio Nazionale sulla salute della Donna studia le principali patologie che colpiscono l'universo femminile e propone strategie di prevenzione primarie e secondarie, promuovendo una cultura della salute di genere. O.N.Da sostiene ricerche di base e cliniche sulle principali patologie, ne valuta l'impatto sociale ed economico e informa le Istituzioni, i medici e il pubblico.","url":"http:\/\/www.ondaosservatorio.it\/","language":"ita"}
{"text":"Dai un'occhiata ai link qui di seguito per punti di riferimento nel Ciberspazio:\nScientology\nDai un'occhiata a questo vasto sito per avere risposte a domande sulla religione che si sta espandendo più rapidamente di qualsiasi altra: Scientology.\nUlteriori siti sulla religione di Scientology\nL. Ron Hubbard\nAnche se maggiormente conosciuto per Dianetics e Scientology, le opere di L. Ron Hubbard comprendono molti campi differenti - su questo sito puoi trovare informazioni dettagliate sui numerosi aspetti dell'incredibile vita del Sig. Hubbard.\nDianetics\nScopri Dianetics - un best-seller dal 1950! In questo sito puoi anche prenotare il tuo posto gratuito per un workshop di Dianetics, dai un'occhiata al famoso tour tridimensionale della mente umana e ascolta le persone che parlano di Dianetics in Real Audio.\nNew Era Publications:\nNew Era Publications, ApS è la casa editrice di L. Ron Hubbard in Europa il loro sito presenta una libreria on-line completa di sistema sicuro per ordinare.\nRivista Freedom\nFreedom è una rivista pubblicata dalla Chiesa di Scientology fin dal 1968 ed è vera cronaca investigativa nell'interesse del pubblico. Dai un'occhiata a questo sito web dove puoi leggere molti numeri di Freedom on-line.\nAssociation for Better Living and Education\nÈ impossibile non notare i sintomi di decadenza della società moderna - abuso di droga, criminalità, sistema di istruzione che sta fallendo e declino morale. Dai un'occhiata a che cosa l'Association for Better Living and Education sta facendo a questo proposito.\nLa mia citazione favorita Gruppi che appoggio\nScientologist On-Line","url":"http:\/\/www.oursites.org\/fabioxodo\/favorite.htm","language":"ita"}
{"text":"Share your experience \/ Condividi le tue esperienze\nIn our guestbook you will find the reviews of guests who have stayed at the Hotel Palazzo Murat. If you have spent in our Hotel a pleasant stay, share your experiences with other customers and help us to improve the quality of our services and the hospitality of our staff.\nQui troverete tutte le recensioni e le opinioni dei clienti che hanno soggiornato al Palazzo Murat. Se desiderate lasciare una recensione, compilate il modulo di seguito: la vostra opinione è fondamentale per permetterci di migliorare sempre più il servizio a vostra disposizione.","url":"http:\/\/www.palazzomurat.it\/index.php\/images\/gallery\/il-giardino\/rooms-and-suites-in-positano\/it\/fr\/offers\/images\/header\/components\/it\/de\/de\/templates\/default\/js\/images\/offers\/fr\/fr\/de\/index.php?Itemid=37&option=com_phocaguestbook&view=phocaguestbook&id=2&lang=en","language":"ita"}
{"text":"YEMEN – IL PAESE DELLE MILLE E UNA NOTTE - (2005) di Daniela e Sandro\nper info sul paese click sulla bandiera\nINTRODUZIONE:\nDifficile raccontare lo Yemen, ma ci provo partendo dall’inizio.\nCom’è nata l’idea di un viaggio proprio in quel Paese?\nPremetto che soffro da tempo del famoso “Mal d’Africa” e che gli ultimi viaggi sono stati esclusivamente verso quel Continente, ma il Mondo è grande – mi dico sempre – e bisogna allargare i propri orizzonti.\nL’idea originale era di riprendere un vecchio progetto, visitare il Vietnam, un viaggio che nel 2003 avevo progettato ed anche già organizzato interamente, ma che è stato impossibile realizzare a causa dell’epidemia SARS, molti voli in quel periodo erano stati soppressi e così pur non volendo rinunciare ci sono stata costretta.\nDunque l’idea era quella di lasciare temporaneamente l’Africa e spingersi in estremo Oriente. Pur ripassando gli appunti, pur avendo ricomprato una nuova guida più aggiornata ed avendo già dato avvio al progetto, non ne ero del tutto convinta, non avevo più quel “prurito” che sentivo nel 2003, temevo che dopo gli spazi, la natura ed i popoli africani non avrei apprezzato pienamente il nuovo viaggio, la cosa mi turbava parecchio perché per me un viaggio è un notevole investimento emotivo e per nessuna ragione vorrei tornare insoddisfatta.\nDopo un approfondito esame di coscienza e lunga meditazione ho deciso che era meglio lasciar sonnecchiare ancora un po’ il Vietnam, un viaggio deve essere sentito dentro ed io, purtroppo, non lo sentivo.\nRileggo la lista dei “viaggi da fare” e un nome mi colpisce: Yemen!\nQuel nome era stato aggiunto all’elenco dopo aver visto su una rivista la foto di un antico ponte di pietra, non resisto al fascino di un ponte e del vuoto sottostante e anche se può sembrare banale questo è il motivo per cui lo Yemen è entrato nella lista.\nRicordavo anche di aver letto un interessante articolo su Socotra, ho recuperato quella vecchia rivista e le parole:… l’isola appartiene politicamente e amministrativamente allo Yemen, ma geograficamente è molto più vicina all’Africa… hanno fatto scoccare in me quella famosa scintilla, quella che ti fa pensare… SI è proprio lì che voglio andare!\nQuindi la commistione “ponte” e “isola al largo delle coste della Somalia” è stata determinante.\nCominciano a quel punto le ricerche, lo studio approfondito del Paese, i contatti con altri viaggiatori (pochi purtroppo) e dopo mesi di “lavori” finalmente c’è un programma, ci sono i voli, c’è tutto.\nParte il conto alla rovescia e alle 21 (ora locale) del 18 ottobre 2005 eccoci, Sandro ed io, in quel dell’aeroporto di Sana’a, attraversiamo in macchina (una lustra Mercedes con tanto di pellicciotto sintetico che ricopre il cruscotto e l’immancabile scatola di fazzoletti di carta, “equipaggiamenti” che troveremo poi su qualsiasi altra macchina yemenita) una metropoli enorme fino a raggiungere un piccolo hotel (Arabia Felix) nel cuore della città vecchia.\nSiamo stanchi per il lungo viaggio, ma è impossibile non notare da subito la straordinaria bellezza della città vecchia, le antiche case a torre sembrano fatte di biscotto, i decori di calce che contornano le finestrelle di ogni forma sembrano trine di zucchero ed i vetri, trasparenti o colorati o costituiti da sottili lamine di alabastro, creano nella notte un gioco di luci e colori da fiaba.\nDA NON PERDERE:\nIl ns. programma di viaggio è molto ricco, prevede la visita delle seguenti località e cittadine:\n19\/10\/05 - Bayt Baws, Wadi Dhahr, Sana’a\n20\/10\/05 - Sana'a – Manakha – Monti Haraz – Al-Hoteib - Al-Hajjarah\n21\/10\/05 - Manakha – mercato di Beit Al-Faqih - Zabid - Taizz\n22\/10\/05 - Taizz - Yufrus - Monte Jabal Sabir - Taizz\n23\/10\/05 - Taizz – mercato Wadi Dhabab - Jibla - Sana'a\n24\/10\/05 – Sana’a – Thula – At-Tawila – Al-Rayadi - Al-Mahwit\n25\/10\/05 – Al-Mahwit – Hababah – Zakati - Bukur – Kawkaban\n26\/10\/05 – Kawkaban – Shibam - Kohlan – Hajjah\n27\/10\/05 – Hajjah – Huth – Shahara\n28\/10\/05 – Shaharah - Sana'a\n29\/10\/05 - Sana'a - Marib\n30\/10\/05 - Marib - deserto - Shibam - Sayun\n31\/10\/05 - Sayun - Tarim - Eynat - Sayun\n01\/11\/05 - Sayun - Al-Hajarayn - Sif- Wadi Doan - Al-Khoreibah\n02\/11\/05 - Al-Khoreibah - Wadi Doan - Al-Mukalla\n03\/11\/05 - Al-Mukalla – spiaggia Bir Ali - Al-Mukalla\nterminerà poi con una settimana nella splendida isola di Socotra.\nIn realtà lo Yemen è molto di più della lista di nomi inseriti nel programma, è un insieme di montagne, di decine e decine di villaggi senza nome, di vallate, di canyon, di sconfinate distese desertiche, di architetture di vario tipo e di molto altro ancora, difficile scrivere anche un solo appunto per ogni luogo che è sfilato davanti ai nostri occhi.\nNon farò quindi un resoconto dettagliato seguendo lo schema di un diario di viaggio, che potrebbe risultare noioso, non mi cimenterò neppure a descrivere i paesaggi, impresa impossibile, le foto valgono più di qualunque descrizione, mi limiterò semplicemente a ricordare alcuni luoghi o episodi.\nSANA’A\nCapitale dello Yemen, da sola vale il viaggio.\nPer apprezzare pienamente la stupefacente architettura e la vitalità della città vecchia è preferibile alloggiare in uno dei caratteristici alberghetti ricavati in antiche case a torre, strutture semplici, ma ricche di fascino che rievocano atmosfere d’altri tempi, dove all’alba ci si sveglia al canto dei Muezzin, la cui voce è diffusa dagli altoparlanti delle numerose moschee sparse per tutta la città (la prima volta è senza dubbio suggestivo, poi ve lo raccomando!).\nE’ bellissimo perdersi, girando a piedi, tra i vicoli, ammirando con il naso all’insù i palazzi, esplorare l’enorme Suq con le centinaia di bottegucce stracolme di mercanzia, dove i venditori non sono particolarmente assillanti e dove gli articoli esposti non sono per turisti.\nE’ d’obbligo salire sulla terrazza di uno dei tanti samsarah (caravanserraglio) per ammirare dall’alto il profilo dei palazzi, dei minareti, la geometria di vicoli, cortili e giardini nascosti.\nNella capitale si può sostare solo qualche ora o più giorni senza mai annoiarsi.\nSe ci si siede sulle gradinate che fiancheggiano la porta di ingresso alla città vecchia (Bab el-Yemen) si possono scattare bellissime fotografie, è proprio lì che sfila tutto il mondo ed i personaggi più curiosi.\nNei dintorni di Sana’a, nel Wadi Dhahr, da non perdere la visita al palazzo simbolo dello Yemen, costruito su uno sperone di roccia, l’immagine di questo meraviglioso palazzo è riprodotta anche sui francobolli.\nMANAKHA e dintorni\nStiamo ammirando dall’alto alcuni villaggi, l’autista decide di sbarazzarsi di noi, la cosa ci indispone un po’, ma siamo tolleranti e soprattutto non abbiamo nessuna intenzione di rovinarci il viaggio con spiacevoli discussioni, ci diciamo anche che siamo in pieno Ramadam quindi acconsentiamo senza fare storie al nostro “abbandono”, a quel punto l’autista punta il dito su un villaggio in basso (siamo su un dirupo roccioso) e dice: “scendete di qua, vi aspetto tra due ore laggiù!” accende il motore e va’.\nCi guardiamo intorno scoprendo che non c’è un sentiero, ma avendo un passato di camminatori ed una buona conoscenza della montagna, non ci perdiamo d’animo, affrontiamo lastroni di roccia che spesso si affacciano su vuoti impressionanti, camminiamo in orizzontale cercando nel contempo anche di scendere, soprattutto dove il vuoto è un po’ meno vuoto, dopo parecchio tempo ci troviamo su una serie di gradoni, si tratta di campi (coltivati a Qat) terrazzati, i cui muretti a volte sono alti anche 2,5 metri.\nScendere, tutto è stato tranne che facile ed è in quell’occasione che abbiamo cominciato a dubitare della serietà e professionalità dell’autista, perché è veramente solo grazie alla nostra dimestichezza con la montagna se, bene o male, siamo arrivati… LAGGIU’ senza farci male e senza contare che i campi di Qat sono sorvegliati a vista da uomini armati.\nCi siamo veramente stupiti per tanta incoscienza, ma non è questa la cosa che voglio evidenziare in questo racconto.\nDopo diverse ore arriviamo LAGGIU’… al villaggio, dell’autista non c’è traccia, ci diciamo che – forse – considerato il nostro lungo girovagare, ci siamo persi e che il luogo dell’appuntamento probabilmente non era in quel villaggio, ma in quello vicino (che sembra vicino!).\nNon ci sono strade, prendiamo un sentiero, la stanchezza comincia a farsi sentire, ma dobbiamo ritrovare l’autista prima che faccia buio, non lo troviamo neppure al secondo villaggio, decidiamo, a quel punto, di tornare sulla strada principale e di chiedere un passaggio verso il punto dove siamo stati “scaricati” o verso Manakha, cittadina in cui siamo alloggiati.\nFatichiamo anche a trovare la strada asfaltata, ma ci sentiamo meno smarriti e soli grazie alla gentilezza delle persone incontrate che ci hanno dato precise indicazioni e, non solo, con il sistema del passaparola hanno fatto in modo che l’autista potesse raggiungerci sulla “retta via”.\nQuesto episodio ha messo in crisi la nostra fiducia nei confronti dell’autista, che si è sentito pure in diritto di farci una ramanzina (no comment!) ma nello stesso tempo ci ha fatto molto apprezzare la gentilezza e la disponibilità del popolo yemenita, purtroppo tristemente famoso, per colpa di alcuni, per i fatti che tutti conosciamo.\nJIBLA\nÈ uno dei tanti villaggi yemeniti dove abbiamo sostato, come sempre siamo soli, l’autista dorme da qualche parte poco lontano, abbiamo però imparato ad apprezzare i suoi abbandoni;\nsaliamo la lunga e ripida scalinata che conduce nel cuore del villaggio, giriamo tra le stradine e una dolcissima ragazza yemenita ci affianca, il suo nome è Rima, ha 17 anni, ha il volto scoperto e parla un italiano quasi perfetto (oltre ad altre 4 lingue).\nCi guida raccontandoci cose molto interessanti sulla cultura e sulle usanze yemenite, visitiamo il cortile interno di una moschea, ci spiega che la sua famiglia è progressista, lei studia, può circolare a viso scoperto e potrà sposarsi quando e con chi vorrà.\nChiediamo se la cosa è mal vista dal resto degli abitanti, Rima ci assicura che se la famiglia acconsente a certe aperture nessuno al di fuori della famiglia ha niente da ridire. Questa per noi è una piacevole scoperta.\nAvremmo voglia di scattare a Rima, che è bellissima, una foto, probabilmente lei avrebbe anche acconsentito, ma decidiamo di non trattarla come un’attrazione turistica e rinunciamo allo scatto. Salutiamo con affetto Rima e le siamo riconoscenti per la piacevole e molto istruttiva chiacchierata.\nBIMBI DI UN VILLAGGIO SENZA NOME\nCome in ogni villaggio, i turisti vengono “assaliti” da bande di ragazzini vocianti e festanti che chiedono SURA (foto) KALAM (penna) BAKSHISH (mancia) o di fare da guida;\nnoi non siamo ovviamente esenti da questo “fenomeno”.\nRacconto dell’incontro con i bambini di un minuscolo villaggio, di cui non conosco neppure il nome, perché è diverso da tutti gli altri.\nIl villaggio è molto piccolo, non serve una guida, a dire la verità siamo anche un po’ stanchi di villaggi, bambini, casette, capre e di tutto ciò che nello Yemen si ripropone decine e decine di volte, non abbiamo più penne, né caramelle, abbiamo scattato per giorni e giorni centinaia di foto ai bambini di decine di villaggi, comprato palloni, matite, lecca-lecca, ingaggiato decine di guide…\nfacciamo capire ai nostri accompagnatori che non vogliamo una guida, vorremmo solo fare due passi e niente altro, il codazzo si assottiglia, ma tre ragazzini non demordono e ci seguono continuando a ripetere la solita filastrocca SURA KALAM BAKSHISH GUIDE, decidiamo di ignorarli, ci seguono per un po’, poi ci superano sbarrandoci la strada, si mettono in fila e cominciano a cantare FRA MARTINO CAMPANARO in tutte, ma proprio tutte le lingue, anche in italiano…\nChe piccoli amorevoli ruffiani!\nAnche i più duri a quel punto si sarebbero sciolti.\nSHAHARA\nArrivare in quel luogo remoto è stata una vera avventura, è una delle esperienze del viaggio nello Yemen che ricorderò più intensamente.\nDopo qualche ora di strada sterrata molto sconnessa comincia il bello, si lasciano fuoristrada e autista, ci si mette nelle mani di una guida locale (armata di Kalashnikov) e si comincia la dura salita verso i quasi 3.000 mt dove si trova lo stupendo villaggio di Shahara e l'incredibile ponte di pietra sospeso nel vuoto.\nLa salita avviene a bordo di un vecchissimo pick-up Toyota, si sta in piedi sul cassone, aggrappati come piovre, con i muscoli completamente contratti per la paura di cadere, la strada sterrata è ripidissima, accidentatissima e strapiombante, si sale in queste condizioni per un'ora e mezza abbondante, stando attenti ad abbassarsi quando si incrociano i fili della luce, i panorami sono straordinari e a parte i muscoli indolenziti a forza di tenersi aggrappati è veramente divertente.\nLungo il percorso ci si ferma spesso per dare un passaggio alla gente del luogo, la pendenza è incredibile, ma lo scassatissimo pick-up riparte sempre, in poco tempo il cassone si riempie di donne coperte dal trazionale abito nero, bambini, uomini e montagne di cose, tutti ci guardano incuriositi, sorridono e cercano di comunicare nella loro lingua, i più \"istruiti\" sfoggiano qualche parola in inglese o addirittura in italiano, per loro è importante riuscire a stabilire un contatto, neanche fossimo celebrità… tanta cordialità e tanti sorrisi ci commuovono!\nArrivati a destinazione il villaggio di Shahara è una vera meraviglia, si presenta con casette di pietra molto ordinate, alcune di esse si specchiano nella grande cisterna per la raccolta dell'acqua, le persone sono molto ospitali;\n\"affittiamo\" un simpaticissimo ragazzino del luogo e andiamo subito in cerca del ponte, alle 17,25 del 27 ottobre 2005 ho raggiunto il principale obiettivo del viaggio, non ci posso credere, ecco il “mio” ponte, è lì davanti ai miei occhi, è stupendo, lo attraverso e guardo sotto con tanta emozione ed un pizzico di vertigine;\npoco dopo, il tramonto tinge di colori rosso\/rosa ogni cosa, sono veramente felice!\nFacciamo ritorno al funduq (molto semplice, ma pulito, si dorme in piccole stanze su materassi stesi a terra sopra tappeti che hanno molto da raccontare, il bagno è in comune) ceniamo in compagnia di un simpatico gruppo di Avventure nel Mondo, dopo cena saliamo tutti sulla terrazza (siamo in una tipica casa a torre) ad ammirare un cielo stellato meraviglioso;\nSi va a nanna presto, stanchi, ma appagati e felici, la mattina seguente si scende dalla montagna a piedi, attraversando il ponte e ammirando le incredibili coltivazioni a terrazza, dopo circa un paio d'ore di cammino, raggiunto il primo villaggio, si riprende il pick-up, in discesa è ancora più \"spaventoso\" che in salita, ma sempre divertente, si recuperano poi auto e autista e si riparte per una nuova meta.\nWADI HADRAMAWT – WADI DOAN e dintorni\nDopo essere scesi dall’altopiano che ospita Sana’a, si passa da Marib, si attraversa il deserto e si giunge in una valle fertile lunga oltre 165 km chiamata Wadi Hadramawt, lo scenario che si apre davanti ai nostri occhi è a dir poco straordinario, tutto lo Wadi è fiancheggiato da ambo i lati da montagne di roccia dalla cima piatta, qui si incontrano cittadine e villaggi con le case costruite interamente con mattoni di fango;\nShibam, chiamata la Manhattan del deserto, è un autentico gioiello, si dice che in mezzo km quadrato trovino posto ben 500 palazzi, impossibile dire se siano davvero 500, comunque perdersi tra i suoi vicoli strettissimi è un’esperienza da non perdere.\nNei campi coltivati di questa zona si possono vedere donne dall’abito nero, completamente coperte, con in testa un caratteristico cappello di paglia dalla punta conica, sono figure veramente particolari, sembrano streghe appena uscite da un libro di fiabe.\nPercorrendo il Wadi Doan, la più bella diramazione dell’Hadramawt, si incontrano decine e decine di villaggi costruiti a ridosso di due file di montagne, che qui sono ancora più vicine e creano uno spettacolare canyon, sul fondo del quale crescono rigogliosi palmeti.\nLa pista qui è difficile, a volte inesistente, si viaggia per lunghi tratti sul letto sassoso di un fiume in secca, ma la bellezza dei panorami ripaga di qualunque fatica.\nLa corsa termina in un villaggio chiamato Al-Khoreibah.\nQuesto è lo Yemen più autentico e lontano dalle rotte turistiche, anche se “turistico” in tutto il resto dello Yemen è una parola veramente grossa.\nIn questo luogo si incontrano pochi scassatissimi pick-up carichi fino all’inverosimile di persone e animali, il mezzo di trasporto più diffuso è l’asino.\nNon è raro vedere asini decorati da greche o altri motivi ornamentali ottenuti con l’Hennè, nota tintura naturale.\nCamminare tra la gente è un’esperienza imperdibile.\nALBERGO\nNei dintorni di Shibam si trova l’hotel Al-Hawta Palace, la guida EDT lo descrive così: “vanta l'esclusiva prerogativa di essere l'unico albergo di prima categoria interamente costruito in fango e argilla, l'architettura dell'edificio è molto bella, come pure l'arredamento nel tipico stile dell'Hadramawt occidentale. A coronamento di tutto, l'albergo è immerso in una meravigliosa proprietà etc. etc.”\nDopo averlo “assaggiato” si può affermare che il giudizio della guida EDT è fin troppo modesto;\nin quell'albergo non si respira aria di lusso, ma aria d’altri tempi, si tratta di un antico edificio interamente e superbamente ristrutturato (da un architetto di origine italiana) le finestre, i portoni, i mobili, le cassapanche, etc. sono tutti originali, tutto è stato recuperato alla perfezione, girare tra i cortili, il patio, i corridoi, le terrazze di quell'hotel è come fare un giro in un museo. Le stanze, contrariamente da quel che ci si può aspettare da un 4 stelle, sono semplici, ma molto affascinanti, non c'è sfarzo, solo molto semplice buon gusto a cominciare dal massiccio portoncino di ingresso alle finestrelle e soprattutto nessuna apparente e stonata modernità.\nDa provare!\nBIR ALI\nIl tratto di costa che collega Al-Mukalla e Bir Ali è lungo circa 130 km ed è un succedersi di scenari desertici di enorme bellezza, si vedono rocce vulcaniche nere, dune di sabbia color vaniglia, piatte distese di sabbia punteggiate da qualche rado cespuglietto rinsecchito, ogni tanto si intravedono scorci del bellissimo Mar Arabico, infine si fa sosta alla spiaggia di Bir Ali, sabbia bianca e mare che dal trasparente degrada al turchese, dove è impossibile non concedersi un lungo bagno.\nDaniela e Sandro\nQuesta parte del sito è a vostra disposizione\ninviateci le vostre foto e i diari di viaggio\npubblicheremo tutto su queste pagine\nGRAZIE!!!","url":"http:\/\/www.pinuccioedoni.it\/racconti\/yemendaniela.html","language":"ita"}
{"text":"Ueli Steck, il mio alpinismo\nUn breve video girato da Jon Griffith di Ueli Steck che spiega e dimostra la sua passione per l'arrampicata.\n\"Mi sono sempre sentito a mio agio ad arrampicare senza corda. Questo mi ha poi portato verso le salite in velocità, ma dobbiamo essere onesti, ad un certo punto devi fermarti altrimenti non sopravviverai.\" Ecco come inizia questo bel video \"ritratto\" dello svizzero Ueli Steck accompagnato, tra le altre, da delle super riprese sul Col du Plan, sulla famosa Jedi Master in Valle d'Aosta e sulla parete Nord del Petit Dru.\nA few weeks climbing with Ueli Steck...","url":"http:\/\/www.planetmountain.com\/News\/shownews1.lasso?l=1&keyid=39329","language":"ita"}
{"text":"Sono aperte le iscrizioni al Rock Junior 2013, il festival dell'arrampicata giovanile che si terrà sabato 31 agosto e domenica 1 settembre 2013 ad Arco (Lago di Garda - Trentino) e che darà il via al Rock Master Festival, la settimana di grandi eventi sportivi e di iniziative outdoor dedicati ai campioni dell’arrampicata, a tutti gli appassionati e a chi vuole avvicinarsi agli sport all’aria aperta.","url":"http:\/\/www.planetmountain.com\/gallery\/img_d.php?keyID=13211","language":"ita"}
{"text":"thnl32.dll is a DLL file Questo processo ancora sta rivedendo. Se gli avete liberamente alcune informazione tatto per trasmetterci un email a pl[at]uniblue[dot]net\nProcessi non di sistema come thnl32.dll hanno origine da software installato nel sistema. Poiché la maggior parte delle applicazioni conserva i dati nel registro del sistema, è probabile che il registro abbia subito una frammentazione e abbia accumulato voci non valide che possono compromettere le prestazioni del PC. È consigliabile controllare il registro per individuare i problemi di rallentamento\n.","url":"http:\/\/www.processlibrary.com\/it\/directory\/files\/thnl32\/327230\/","language":"ita"}
{"text":"Privacy\nAlcune foto presenti sul sito sono state prese da Internet e quindi valutate di pubblico dominio. Per chiedere la rimozione di foto o contenuti scrivere alla redazione del sito.\nFile di Log\nCome la maggior parte dei siti internet, quando visiti www.recensionilibri.info alcuni dati sono registrati nei file di log. Questi dati comprendono il tuo indirizzo IP (internet protocol), il tuo ISP (internet service provider, ad esempio Alice, Libero, etc.), il browser che utilizzi per visualizzare le pagine (ad esempio Internet Explorer o Firefox), quali pagine hai visitato e la data e l’ora in cui sono state visualizzate.\nCookies e Web Beacons\nSu www.recensionilibri.info vengono utilizzati dei cookie per registrare alcuni dei tuoi dati personali come le preferenze riguardo l’utilizzo del sito (ad esempio, grafica, colori o impaginazione) e i dati utili per il login ad eventuali aree riservate. Su www.recensionilibri.info utilizziamo inoltre annunci pubblicitari di terze parti che in alcuni casi possono utilizzare dei cookie o dei web beacons per tracciare informazioni riguardo il tuo IP, il tuo ISP, il browser, la data e l’ora in cui visiti delle pagine e il loro contenuto. Google AdSense è utilizzato come sistema di pubblicazione annunci pubblicitari di terze parti su www.recensionilibri.info.\nDati utente raccolti in modo automatico: Google Analytics\nQuesto sito web utilizza Google Analytics, un servizio di analisi web fornito da Google, Inc. (“Google”). Google Analytics utilizza dei “cookies”, che sono file di testo che vengono depositati sul Vostro computer per consentire al sito web di analizzare come gli utenti utilizzano il sito. Le informazioni generate dal cookie sull’utilizzo del sito web da parte Vostra (compreso il Vostro indirizzo IP) verranno trasmesse a, e depositate presso i server di Google negli Stati Uniti. Google utilizzerà queste informazioni allo scopo di tracciare e esaminare il Vostro utilizzo del sito web, compilare report sulle attività del sito web per gli operatori del sito web e fornire altri servizi relativi alle attività del sito web e all’utilizzo di Internet. Google può anche trasferire queste informazioni a terzi ove ciò sia imposto dalla legge o laddove tali terzi trattino le suddette informazioni per conto di Google. Google non assocerà il vostro indirizzo IP a nessun altro dato posseduto da Google. Potete rifiutarvi di usare i cookies selezionando l’impostazione appropriata sul vostro browser, ma ciò potrebbe impedirvi di utilizzare tutte le funzionalità di questo sito web. Utilizzando il presente sito web, voi acconsentite al trattamento dei Vostri dati da parte di Google per le modalità e i fini sopraindicati.\nGoogle e il cookie DoubleClick DART\nPer pubblicare gli annunci sul nostro sito web utilizziamo aziende pubblicitarie indipendenti. Le aziende possono utilizzare questi dati (che non includono il tuo nome, indirizzo, indirizzo email o numero di telefono) sulle tue visite a questo e altri siti web per creare annunci pubblicitari su prodotti e servizi che potrebbero interessarti. Se desideri ulteriori informazioni a questo proposito e per conoscere le opzioni disponibili per impedire l’utilizzo di tali dati da parte di queste aziende, fai clic qui.\nGoogle AdSense è utilizzato come sistema di pubblicazione annunci pubblicitari di terze parti su www.recensionilibri.info.\n- In qualità di fornitore indipendente, Google utilizza i cookie per pubblicare annunci sul sito www.recensionilibri.info.\n- L’utilizzo del cookie DART consente a Google di pubblicare annunci per gli utenti del sito www.recensionilibri.info in base alla loro visita a siti appartenenti al proprietario di www.recensionilibri.info e ad altri siti Internet.\n- Gli utenti possono scegliere di non utilizzare il cookie DART consultando la pagina relativa alle norme di Google sulla privacy per la rete di contenuti e per gli annunci. (http:\/\/www.google.com\/privacy_ads.html)","url":"http:\/\/www.recensionilibri.info\/privacy","language":"ita"}
{"text":"Ingredientes\nPer il Pan di spagna\n5 uova\n75 gr farina\n75 gr fecola di patate\n150 gr zucchero\n1 bustina di vanillina\n1 pizzico di sale\nPer la crema diplomatica ai frutti di bosco\n500 ml di latte p.s.\n100 zucchero\n50 gr farina\n3 tuorli\n1 bustina di vanillina\nPasta aromatizzante ai frutti di bosco\n100 gr panna fresca\n100 gr panna vegetale\nZucchero al velo vanigliato\nPer la bagna all’alchermes\n200 ml di acqua\n100 gr zucchero\n100 ml liquore alchermes\n- Nivel → Medio\n1 Pan di spagna\nFate montare a lungo le uova (a temperatura ambiente) con lo zucchero e un pizzico di sale. Dovete ottenere un composto molto gonfio e ben sostenuto. Unitevi quindi a poco a poco la farina setacciata insieme alla fecola e alla vanillina, mescolando con delicatezza dal basso verso l’alto.\nVersate il tutto in una tortiera di circa 26 cm di diametro interamente foderata con carta forno (ritagliate un cerchio per la base e delle fasce per il bordo, fatela aderire alle pareti precedentemente unte con del burro). Infornate a 180° per 40 min (controllate la cottura con la tecnica dello spiedino di legno). Sformate paino e lasciate raffreddare su una gratella.\n2 Crema diplomatica ai frutti di bosco\nFate scaldare il latte senza farlo bollire.\nIn una pentola dal fondo spesso mettete i tuorli e lavorateli con lo zucchero fino ad ottenere un composto spumoso. Setacciatevi la farina e amalgamatela bene al composto aiutandovi con una cucchiaiata di latte. Unite la vanillina. Versatevi quindi pian piano il latte.\nPortate a ebollizione su fiamma dolce e fate cuocere per 10 min circa senza mai smettere di mescolare. Versate la crema in una ciotola di ceramica a cui farete aderire della pellicola per alimenti punzecchiandola qua e là per permettere la fuoriuscita del vapore.\nMontate la panna vegetale insieme a quella fresca e aggiungetevi zucchero al velo a piacere.\nUna volta che la crema sarà fredda schiacciatela con una forchetta e incorporatevi qualche cucchiaiata di preparato ai frutti di bosco. Amalgamatela con cura alla panna montata.\n3 Bagna all’alchermes\nFate bollire per qualche minuto l’acqua con lo zucchero. Lasciate raffreddare. Unite il liquore.\n4 Composizione della torta\nEliminate dal pan di Spagna eventuali irregolarità, quindi tagliatelo orizzontalmente ottenendo tre dischi.\nPonete il primo disco su di un vassoio bagnatelo con lo sciroppo all’alchermes aiutandovi con un pennello da cucina. Verificate che sia bagnato bene premendo leggermente con le dita.\nMettetevi una parte della crema ai frutti di bosco distribuendola bene.\nCoprite con il secondo disco e bagnate anche questo con lo sciroppo, come per il primo.\nSecondo strato di crema.\nPosizionate il terzo disco e proseguite come per i precedenti.\nCoprite con poca crema e livellate bene la torta sia in superficie che lungo i bordi, eliminando con una spatola ogni imperfezione.\nLasciate riposare in frigo per un’oretta. Decorate la torta a piacere con panna rosa (unite qualche goccia di colorante liquido alla panna già montata), cuoricini di frolla, briciole di pan di Spagna e granella di zucchero.","url":"http:\/\/www.recipefy.com\/es\/pink-lady\/recetas\/4611?likes_cont","language":"ita"}
{"text":"\n\n06\/04\/2009\nEuromed Heritage è partner del Salone\nIl 7 aprile 2009 il progetto europeo Euromed Heritage è diventato partner del Salone.\nDal 1998 il programma regionale Euromed Heritage ha assegnato un totale di 57 milioni euro per finanziare progetti di partenariato fra esperti della conservazione ed istituti del patrimonio nei pesi del mediterraneo. Circa 400 partners dai Stati Membri dell'Unione Europeo e dai paesi MEDA (Algeria, Palestinian Authority, Cyprus, Egypt, Israel, Jordan, Lebanon, Malta, Morocco, Syria, Tunisia and Turkey) hanno approfitato dal programma durante le fasi già compiuti.\nLa quarta fase \"Euromed Heritage 4\" rappresenta un passo in più verso il riconoscimento della cultura come catalizzatore dell'intesa reciproco fra i popoli della regione mediterranea. Euromed Heritage 4 (2008-2012) vuole facilitare l'appropriazione del proprio eredità nazionale e regionale attraverso l'accesso all'istruzione e la conoscenza del patrimonio culturale. Questo obiettivo sarà raggiunto attraverso vari progetti eseguiti su un periodo di tre anni.\nEuromed Heritage 4 fornisce una struttura per l'interscambio di esperienze, canali per divulgare la buone norme inoltre a svillupare nuove prospettive per l'ambiente culturale istituzionale a un livello sia regionale che nazionale.\nLa Presidenza dell'Associazione ISTUR CHT è onorata della presenza del progetto Euromed Heritage che promuoverà il Salone sul suo portale internet www.euromedheritage.net.\nsito web","url":"http:\/\/www.salonerestaurofirenze.org\/2012\/ita\/news_full.asp?ID=121","language":"ita"}
{"text":"Informazioni Aggiornate per un Turista Sempre Informato!\nInformazioni Utili per il Turista, Viaggiatore e Passeggero Aereo: Come Ottenere il Giusto Indennizzo per il Danno Subito!\nDiritto Rimborso e Risarcimento Danni\nDiritto Rimborso Biglietti Aerei e Risarcimento Voli Viaggi e Vacanze\nScopri il tuo diritto al rimborso dei biglietti aerei per impossibilità sopravvenuta e al risarcimento danni per voli cancellati o ritardati, bagagli smarriti o danneggiati, viaggi deludenti o inferiori alle attese e vacanze rovinate!\nAcquisisci informazioni utili e aggiornate e diventa un turista maggiormente preparato e consapevole!\nLeggi qui di seguito i nostri approfondimenti sulle tematiche più interessanti e dibattute:\n- I Diritti dei Passeggeri\n- Risarcimento per ritardata partenza volo\n- Vacanza rovinata\n- Compagnie Aeree Nazionali titolari di licenza d'esercizio e di trasporto aereo\n- Che cos'è la Black List\nLINK E RISORSE UTILI\nAeroporti Nazionali e Compagnie Aeree\nInformati con Salvaviaggio.com!\nDocumentati sui temi più caldi riguardanti disservizi nel trasporto aereo, infortuni in viaggio e problematiche in vacanza. Diventa un turista sempre più informato e consapevole!","url":"http:\/\/www.salvaviaggio.com\/informazioni-per-il-turista\/diritto-rimborso-biglietti-risarcimento-voli-viaggi-vacanze.php","language":"ita"}
{"text":"Musica è passione, musica è creatività, musica è piacere!\nL'Associazione Culturale C.M. è una scuola di musica e un centro culturale con sede a Rignano Flaminio (RM) fondata da amanti delle note che vuole dare la possibilità a tutti, bambini, ragazzi e adulti, di imparare a suonare uno strumento musicale.\nOffriamo corsi sia per i dilettanti sia per coloro che della musica vogliono fare una professione. l'Obbiettivo principale è quello di riportare la conoscienza della musica ad un livello professionale, grazie ai numerosi eventi organizzati, quali corsi di musica, stages, masterclasses, concerti (dalla musica classica al jazz, al pop e al rock) e soprattutto grazie alla qualità dei docenti selezionati (tutti i corsi che l'Associazione Culturale C.M. offre sono tenuti da insegnanti esperti e qualificati, che svolgono questo lavoro da anni e sono in continuo aggiornamento.\nLa scuola di musica C.M. offre una vasta gamma di corsi: canto, pianoforte, chitarra, violino, fiati... Siete interessati? Scoprite tutti i nostri corsi di base e di perfezionamento.","url":"http:\/\/www.scuoladimusicacm.it\/","language":"ita"}
{"text":"Oggi si fa un esperimento. So che molti dei lettori di questo blog usano un Mac, vediamo, quindi, se qualcuno sa risolvere il mio problema ed arrivare là dove anche Google ha fallito.\nIl problema riguarda l’uso di immagini disco (di tipo sparse e cifrate, ma questo è ininfluente). Mi chiedo, senza trovare risposta, come montare un’immagine in una posizione precisa all’interno di una cartella, invece di vederla come un disco normale accanto agli altri volumi attivi (Macintosh HD, etc.).\nSo che è possibile, perché è esattamente quello che fa automaticamente MacOS con la mia cartella personale, dato che uso FileVault. Inoltre, attraverso Utilità Disco.app, vedo che tra le informazioni associate all’immagine disco c’è anche il punto nel quale eseguire il mount, ma non riesco a modificarlo.\nPrima di proseguire col post, cerco di tradurre un po’ delle cose che ho scritto. Una immagine disco è un file .dmg, tipo quelli che si scaricano da internet e che contengono le applicazioni che vogliamo installare. Assomigliano ai .iso che conoscono gli utenti Windows, ma MacOS ha la (meravigliosa) caratteristica di saperli gestire come se fossero dei normali dischi esterni, delle chiavette USB: doppio click, e appaiono tra le risorse disponibili, esattamente come un normale disco esterno o una partizione.\nUna immagine disco sparse ha la caratteristica di occupare soltanto lo spazio necessario: se imposto una immagine con la capienza di 10 GB, ma la riempio con un solo GB, tale immagine occuperà solo 1 GB di spazio; ciò non avviene con immagini tradizionali o con partizioni, che occupano da subito tutto lo spazio che hanno a disposizione.\nUna immagine disco cifrata conserva i suoi dati al riparo da sguardi indiscreti. Non è possibile accedere ai suoi contenuti senza conoscere la password, in alcun modo.\nMontare una immagine in un punto preciso del File System significa vedere il contenuto di quella immagine disco come se fosse una normale cartella, insieme a tutte le altre.\nFileVault è una tecnologia inclusa in Mac OS che fa esattamente questo, in modo del tutto trasparente per l’utente. Memorizza tutto il contenuto della propria cartella di inizio (documenti, immagini, video, desktop, libreria, etc.) dentro una immagine sparse cifrata e, al momento del login, monta tale immagine al posto della cartella di inizio dell’utente, che non sie ne accorge neppure.\nPer chi è così paziente o curioso da avere ancora voglia di leggere, la parte seguente dell’articolo spiega perché ho questa necessità. (continua…)","url":"http:\/\/www.settolo.it\/archives\/2006\/09","language":"ita"}
{"text":"In questo articolo, daro’ delle linee guida per una corretta alimentazione sia dal punto di vista quantitativo sia dal punto di vista qualitativo.\nLa dieta o meglio ..un corretto regime alimentare e’ fondamentale sia se si desidera dimagrire che aumentare di massa muscolare; potrei dire che ha la stessa importanza(se non di piu’) di un corretto allenamento per ottenere i risultati che si desidera.\nI pasti devono essere suddivisi durante la giornata, in modo da fare i 3 pasti fondamentali piu’ due spuntini a meta’ mattina e a meta’ pomeriggio;\nLa colazione e’ il pasto piu’ importante della giornata, quindi deve essere molto ricco in carboidrati che daranno energia per tutta la giornata e di proteine.\nLo spuntino di meta’ mattina puo’ essere fatto con della frutta o yogurt, per chi ha bisogno di molte proteine per crescere dal punto di vista muscolare puo’ inserire ulteriormente della bresaola, della fesa di tacchino o del tonno.\nIl pranzo a base di riso o pasta (meglio integrali piu’ ricchi in fibre e con un rilascio insulinico minore), piu’ un bel contorno di insalata mista.","url":"http:\/\/www.simonelosi.it\/chi-sono\/about-me\/item\/217","language":"ita"}
{"text":"Salve, ho bisogno di alcuni consigli.\nSettimana scorsa ho utilizzato correttamente la slack per poi spegnere e andarmene in vacanza 3\/4 giorni.\nL'altro ieri al ritorno accendendo il pc ho notato che sullo schermo non compariva niente, allora facendo alcune prove e sudate varie ho smontato un pò i vari pezzi per poi rimontarli...\nOggi il pc è ripartito.\nMa il boot è rallentato in una maniera assurda, circa 2 minuti.\nIn oltre adesso è rallentato il tutto, magari qualche problema alla ram o agli hd...\nQualcuno ha qualche suggerimento ?\nScusate ma di hardware ne capisco davvero poco.\nquesto è il log di lshw http:\/\/sprunge.us\/GJeC\nQuesto è il dmesg : http:\/\/sprunge.us\/KdFX\nappena raggiunge \"sda\"\nil boot si ferma quasi del tutto rallentando parecchio.\nNon è un problema di slackware visto che il sistema funziona (sto scrivendo da li), dev'essere qualche tipo di problema hardware o magari di impostazioni sbagliate nel bios (ho tolto la batteria reimpostando le opzioni di default)\nGrazie per qualsiasi aiuto.\nSe avete bisogno di altro basta chiedere.","url":"http:\/\/www.slacky.eu\/forum\/viewtopic.php?p=287218","language":"ita"}
{"text":"PALERMO, 26 LUG – “Lo chiamavano l’ispettore anti estorsioni. Giovanni Lizzio, responsabile della sezione anti estorsione della Questura di Catania, venne ucciso il 27 luglio del 1992 proprio nella città in cui si stava occupando di inchieste molto delicate e delle confessioni di un collaboratore di giustizia. Un uomo simbolo della lotta contro lo strapotere e l’arroganza della mafia, un poliziotto conosciuto, una memoria storica della città di Catania”.\nA 20 anni dall’omicidio dell’ispettore capo Giovanni Lizzio, Sonia Alfano (Presidente della Commissione Antimafia Europea) ne ricorda il sacrificio.","url":"http:\/\/www.soniaalfano.it\/2012\/07\/26\/20-anni-fa-a-catania-lomicidio-dellispettore-giovanni-lizzio-il-ricordo-di-sonia-alfano-presidente-della-commissione-antimafia-europea\/","language":"ita"}
{"text":"21\/05\/2012\nGiro d’Italia: pensieri e parole di Ivan Basso nel giorno di riposo\nTranquillità e determinazione: il capitano si prepara per la battaglia finale\n«Sono sereno perché tutto finora è andato nel verso giusto e nei prossimi giorni arriva il terreno che prediligo». Tranquillo, calmo e determinato: Ivan Basso, capitano della Liquigas-Cannondale ha parlato così oggi nella conferenza stampa del secondo giorno di riposo del Giro d’Italia.\n«Chi è davanti a me in questo momento lo è con pieno merito. Rodriguez non ha sbagliato nulla, mantenendo una grande costanza di rendimento in tutte le occasioni. Il mio obiettivo, in queste tappe, era quello di non perdere. Ci sono riuscito sempre, tranne che con lui. Non potevo pensare di competere, né per le vittorie di tappa né quando attacca nei finali. Io ho altre caratteristiche e saranno quelle che sfrutterò nelle tappe che mancano, a me più congeniali. Nell’economia di un Giro d’Italia la componente fondamentale è non avere giornate “ni”. Se si riesce a mantenere un rendimento così, vuol dire che la maglia rosa è vicina. Finora è stata una corsa particolare, faticosa e stressante. La tappe che ci attendono superano i 5.000 metri di dislivello e per questo, alla terza settimana di corsa, i chilometri che ci dividono da Milano saranno molto, molto impegnativi»\nUn pensiero poi è rivolto alla squadra: «Si è parlato tanto del nostro modo di correre, del lavoro della squadra, anche con qualche critica. Pareri ovviamente da rispettare, quello che però si ignora, talvolta, è che la nostra è una strategia studiata e pensata, che magari non paga nell’immediato ma che potrà dare i suoi frutti alla distanza».\nSul Giro che manca, Ivan Basso ha le idee chiare: «Le mie progressioni fanno la differenza quando c’è selezione e fanno male grazie al prezioso lavoro della squadra, come quello di Szmyd nei finali, in particolare sulle salite lunghe che ci aspettano giovedì, venerdì e sabato. Non faccio promesse o proclami, però sono certo che questo è l’unico modo che ho per vincere e attaccare i miei avversari. Ho grande rispetto per Rodriguez ed Hesjedal che sono davanti, ma anche per chi mi sta dietro ad una manciata di secondi come Scarponi e Kreuziger. Se Purito manterrà il rendimento di queste tappe, o se qualcun altro attaccherà e si dimostrerà più forte, vorrà dire che vincerà meritatamente. Io però non penso agli altri: voglio solo trovare le condizioni ideali per essere il miglior Basso possibile nei tre tapponi che mancano. Il rendimento degli avversari è una variabile che non dipende da me, io devo pensare a sfruttare i miei punti di forza».\nLe ultime parole riassumono infine lo spirito con cui è stato, e sarà affrontato, questo Giro d’Italia: «Io e la mia squadra vogliamo conquistare questo Giro d’Italia e faremo tutto il possibile per riuscirci. Se così non sarà, vorrà dire che qualcuno è stato più forte ed avrà vinto per merito proprio, non per demerito nostro. Noi avremo la coscienza a posto sapendo di aver dato tutto: vogliamo correre senza rimorsi e con la certezza che nessuno possa rimproverarci nulla. Lavoriamo a questo obiettivo da mesi, con preparazione e programmazione, sia io che la tutta la squadra, corridori e personale compreso: nessuno potrà dirci che avremo lasciato qualcosa di intentato».","url":"http:\/\/www.teamliquigascannondale.com\/2012\/ita\/main.php?mod=news&m=4&n=74","language":"ita"}
{"text":"I gravi fatti di cronaca di via Mantegna a Reggio impongono la presa di coscienza e la riflessione sollecitate dal vicequestore Cesare Capocasa. Anche la nostra provincia, come il resto del paese e in particolare il Nord Italia, è costretta a fare i conti con un nuovo tipo di criminalità. Una criminalità che non si dedica a reati di particolare spessore, ma per lo più a furti e rapine. E che tuttavia è propensa ad un uso della violenza sproporzionato e spesso del tutto immotivato.\nDi fronte a questo fenomeno, le nostre comunità rischiano di essere disarmate. E non per le sciocchezze che ogni volta si cercano di contrabbandare, come il presunto buonismo di un’amministrazione comunale o di un giudice. Le nostre comunità rischiano di essere disarmate per ragioni molto più serie. Primo: le leggi sull’immigrazione non funzionano e non sono altro che sanatorie mascherate. Secondo: il sistema giudiziario non funziona. Per evitare che le carceri scoppino, molti reati sono ormai depenalizzati. Se uno dei ladri di via Mantegna non avesse tentato di sparare ad un agente con la pistola che gli aveva sottratto, lui e il suo complice finiti in manette non sarebbero neppure stati arrestati. Se la sarebbero cavata con una denuncia a piede libero per furto. Terzo: in questi anni le forze dell’ordine sono state progressivamente indebolite dai Governi che si sono succeduti. Il risultato, per fare un esempio, è che oggi la Questura di Reggio ha meno agenti di 20 anni fa. Per non parlare dei mezzi, delle risorse, dei soldi per pagare gli straordinari e così via. E scorrendo l’elenco dei tagli alle forze dell’ordine e alla giustizia contenuti nel decreto di revisione della spesa pubblica, il futuro non promette niente di buono.\ndi Gabriele Franzini\n© Riproduzione riservata","url":"http:\/\/www.telereggio.it\/2012\/07\/11\/una-sfida-difficile-per-le-nostre-comunita\/","language":"ita"}
{"text":"Formazione: Una strategia di sviluppo delle imprese\nIl Consiglio Europeo di Lisbona ha sottolineato\ncon forza la necessità di investire\nsulle risorse umane nell’era della globalizzazione\ne della new economy, a partire\ndall’investimento sulle competenze e dalla\ndefinizione di una strategia per affrontare\nle implicazioni sociali oltre che economiche\ndella società dell’informazione.\ndi R. Romano\nRipensare il futuro dell'impresa\nInnovazione tecnologica, innovazione di processo, consulenza: un nuovo sistema di funzioni per la crescita dell'impresa\ndi G.Redigolo\nLa consulenza d'impresa\nI cambiamenti dell’organizzazione dell’impresa\ne i nuovi modi di lavorare, promossi dalle nuove tecnologie\nLe motivazioni economiche, tecniche e scientifiche\ndel ricorso al consulente - Analisi di una esperienza\ndi collaborazione nell’intervista al dott. Giuseppe Greco della GSA.\ndi E.Martignago\nE-Learning\nPer gentile concessione di Web Marketing Tools pubblichiamo una sintesi di un articolo\nsul tema della formazione a distanza, con l’obiettivo di proporre alle imprese un utile\nstrumento di riflessione e di decisione.\ndi S.Manfré\nFormazione ed innovazione: le proposte di Teoresi\n“L’innovazione va affrontata, compresa\ne acquisita come un fattore di sviluppo e\ndi crescita… in ogni caso non può essere\nesclusa…”\ndi G. Redigolo\nL'impresa sul WEB\nE allora mettere o no un sito in rete? Tutto dipende\ndalla strategia del progetto.\nPunto di partenza è chiedersi con chi si intende stabilire\nun dialogo. Internet è uno strumento interattivo e\ndunque solo l'impresa che è in grado di attivare degli\nscambi reali con gli utenti finali dei propri prodotti o\ncon altri operatori commerciali ha probabilità di ricavarne\nqualche cosa.\ndi R. Ruffinengo\nOrizzonti del WEB\nSpunti metodologici e suggerimenti critici per introdurre in Internet un'impresa\ncon buone prospettive di efficacia operativa e di successo commerciale.","url":"http:\/\/www.teoresi.it\/index.php?e=3&v=2&r=5","language":"ita"}
{"text":"Lucy Bullivant - Gli edifici pubblici che hai recentemente terminato, due biblioteche Idea Store situate a Londra nelle zone di Whitechapel\n(2001-5) e Poplar (2001-4), reinventano la tradizionale istituzione, conferendole la forma di spazi vivibili e accessibili, offrendo un’idea ibrida di luogo educativo, informale e intimamente associato al contesto locale. Riesci a dar vita ad un linguaggio architettonico capace di creare un’atmosfera dove prima non esisteva. Come hai affrontato questi due contesti urbani così degradati?\nDavid Adjaye - Integro l’identità di ciascuna strada dove sorgono le librerie, immutate dagli anni ‘60 e caratterizzate da insediamenti residenziali e negozi di quartiere (a Whitechapel un mercato rionale di fronte all’edificio). Non volevo creare un’altra istituzione staccata dal contesto cittadino. Costruire un monumento sarebbe stato un gesto di condiscendenza nei confronti di un pubblico che vuole essere coinvolto. Io contesto la tendenza delle istituzioni a volere dare un’immagine benevola di se stessa, spostando l’attenzione su uno stile più interattivo di pianificazione della città, mettendo in connessione l’esterno e l’interno dell’edificio, intaccando la tradizionale gerarchia istituzionale.\nL.B. - La caratteristica di questi edifici consiste nell’uso di un linguaggio architettonico che ricorda sia i complessi per uffici sia - letteralmente - i grandi magazzini, mescolandoli in una serie di sequenze ripetute.\nD.A. - E’ un mix intenzionale di linguaggi che riconosce che la qualità del “dentro” è diversa da quella del “fuori” e quindi rompe con la tradizione classica.\nL.B. - Ci sono stati molti commenti da parte dei media a proposito dell’Idea Store a Whitechapel, non tutti positivi. Un critico d’architettura ha definito una apparente assenza di maestria, il tuo evitare di fare le cose in maniera tipicamente modernista, astratta. Quel critico non tollera alternative a mio parere.\nD.A. - Sì, i miei amici orientali hanno avuto meno difficoltà a comprendere il mio approccio dal momento che il loro rapporto tra corpo e città è tutt’uno. L’edificio è composto da diversi strati laminati con un rivestimento esterno. A mio parere il modello ideale dell’architettura europea del XIX secolo non esiste più. Credo che siamo ormai anestetizzati nei confronti del costruire, non dovremmo essere distaccati da quello che significa fare realmente un edificio.\nL.B. - In che modo la tua architettura sfida le logiche costruttive che seguono la spinta della globalizzazione, insidiando la creatività degli architetti?\nD.A. - Si tratta di dare nuova rilevanza alla professione e di dar spazio all’architettura, concentrandosi sulla costruzione e la sua etica sociale. Invece di lasciare la realizzazione in mano agli esperti o di portare avanti una cultura sistematica del fare edifici che rinunci alla magia dell’architettura, io mi preoccupo di sfruttarne le capacità di agire su livelli diversi incrementando il contesto di significati.\nQuesto non significa valorizzare l’aspetto estetico, ma testare l’importanza dell’arte. L’arte vuole dimostrare all’umanità la propria importanza. L’arte è la nuova scienza.\nL.B. - Qual è secondo te il valore di un approccio multidisciplinare?\nD.A. - Per me ha il significato di un sistema tentacolare che da una parte attragga e dall’altra distolga il mondo professionale e del business coinvolto nella realizzazione di edifici o nuovi sviluppi urbani.\nL.B. - Oltre ai nuovi Idea Store la tua mostra* espone gli edifici pubblici che stai realizzando, tra cui il Bernie Grant Arts Centre di Tottenham (2002-7),\nil centro artistico di Rivington Place a Shoreditch (2003-7) entrambi situati nella zona Est di Londra, lo Stephen Lawrence Centre for Young People a Deptford, nella zona Sud di Londra (2004-7), e il nuovo edificio per il Museum of Contemporary Art nel centro di Denver (2004-7). In questo momento di intenso dibattito riguardo al “pubblico” e alla nozione di civico, quali sono le nuove identità che stai tracciando per questi edifici? Parlando delle tue opere usi termini quali porosità, qualità relazionali, accessibilità, incapacità di soddisfare l’aspirazione ad essere ultraflessibili.\nD.A. - Lo “spazio pubblico” ormai è un mito che non mantiene ciò che promette. I graffiti che ricoprono i muri degli edifici pubblici e il loro uso limitato, testimoniano una generale mancanza di fiducia nella cosa pubblica. Non ci fidiamo più dell’esterno. Questo senso di vuoto ha coperto le facciate delle costruzioni. I miei edifici sono carichi del significato di “pubblico”. Non si può più “fare” un edificio pubblico, ma si può dargli questo potenziale. Sono sfumature diverse. I miei lavori non sono in linea con l’ottica commerciale corrente.\nTutte le mie opere in costruzione a Londra non superano i 10 milioni di sterline. Sono edifici porosi che richiedono una interrelazione personale. In loro presenza hai una sensazione di vicinanza e complessità. Considera per esempio il Rivington Place Arts Centre a Shoreditch, in fase di realizzazione, che ha un budget molto ristretto e sorge su un’area limitata che non mi permetteva di progettare liberamente; così ne ho modificato lo schema. In uno spazio di 60x40 m, le stesse proporzioni dei magazzini in quella zona, il progetto crea un gioco di aperture e chiusure, trasparenze e opacità. Non è un progetto funzionalista, ma una matrice di aperture rettangolari posta in una griglia flessibile che dà l’idea della porosità.\nE’ illusionistico ma non pittoresco.\nL.B. - Il catalogo della mostra, oltre a saggi di Saskia Sassen, Peter Allison e Nikolaus Hirsch che ci aiutano nella comprensione delle tue opere, contiene il testo di una conversazione con l’autore e maestro Kodwo Eshun sull’abitazione informale in cui tu citi i villaggi africani Ndebele in Soweto. Qui gli abitanti hanno personalizzato gli elementi costruttivi standardizzati sia per le proprie abitazioni che per gli edifici pubblici. Quanto conta per te la considerazione che anche nel mondo occidentale si rifiutino soluzioni standardizzate?\nD.A. - Mi interessa molto capire il modo in cui si compongono le cose, quindi non mi capita mai di commissionare un unico sistema ad un unico produttore. Sono gli accostamenti particolari che rivelano la natura particolare di un materiale e di un progetto.\nGli abitanti dei villaggi sceglievano i materiali per le loro proprietà specifiche, non per il loro pregio, ecco perché le loro costruzioni non risultano mai stereotipate. Mi interessa la coreografia dell’assemblare, sistemi compositivi determinati da risultati specifici che diano origine ad un nuovo vernacolare. Invece di parlare di ibridizzazione io uso il termine “embricatura” che, sociologi come Saskia Sassen usano con il significato di sovrapposizione, per descrivere la capacità di comporre le cose in modo che diano una percezione di molteplicità. Si ha la sensazione di attraversare un sistema continuo mentre invece si tratta di un’architettura a più livelli. Per evitare il rischio di fare dell’architettura retorica diventa di vitale importanza il saper dare risposte specifiche a condizioni diverse.\nL.B. - A proposito del complesso abitativo di Fairfield Road a Bow, nella zona Est di Londra per la società Presentation, parli di un’agenzia di investimento “sociale” capace di comunicare fortemente il proprio ruolo. Mi puoi spiegare che cosa intendi?\nD.A. - Un nuovo idioma corrisponde ad una cultura, uno stile di vita, a specifiche condizioni degli esseri umani. Lo schema per 46 abitazioni sostenibili ribalta la percezione comune dell’edilizia popolare come qualcosa di inferiore che è meglio tenere nascosto. Il rivestimento delle due torri è connesso al contesto in cui sorgono; quello in bronzo della torre nord si armonizza con la muratura in mattoni dell’area adiacente, sottoposta a vincolo conservativo, mentre il rivestimento in ottone della torre sud riprende il colore giallo dei mattoni degli altri edifici vicini. Sono determinato a destigmatizzare l’edilizia popolare al punto da suscitare la gelosia dei dirimpettai per il progetto. Abbiamo la fortuna di collaborare con una società immobiliare che sta lavorando con altri giovani architetti e che comprende in pieno la nostra aspirazione a trasformare, evolvere e migliorare questa tipologia edilizia.\n*”Making Public Buildings”, Whitechapel Gallery, Londra Primavera 2006.\nLa mostra proseguirà al Netherlands Architecture Institute di Maastricht nell’autunno 2006, al The Studio Museum di Harlem a New York nella primavera del 2007, al Museum of Contemporary Art di Denver nell’autunno 2007 e all’Arario Gallery di Pechino nell’inverno 2007.\nIl catalogo, con lo stesso titolo, curato da Peter Allison è pubblicato da Whitechapel Gallery, 2006.\nI progetti di David Adjaye sono descritti nel libro “Anglo Files: la generazione emergente nell’architettura del Regno Unito”, curato da Lucy Bullivant, pubblicato da Thames & Hudson, 2005.","url":"http:\/\/www.theplan.it\/J\/index.php?option=com_content&view=article&id=647:intevista-a-david-adjaye&Itemid=107&lang=it","language":"ita"}
{"text":"L'agenzia Moody's taglia il rating di 23 enti locali italiani, fra i quali le province autonome di Bolzano e Trento, la Lombardia, il Lazio e le città di Milano e Napoli. Tagliato anche il rating di dieci banche, incluse Unicredit e Intesa Sanpaolo.\nIl downgrade degli enti locali segue quello dell'Italia, deciso da Moody's la scorsa settimana. \"Le prospettive\" per gli enti locali \"restano negative in linea con quelle\" dell'Italia, afferma l'agenzia internazionale in una nota. Il rating della provincia di Bolzano è stato tagliato ad A3 da A1, così come quello della provincia di Trento. Il rating della Lombardia è stato ridotto a Baa1 da A2, con Milano declassata a Baa2 da A3. Il rating del Lazio è stato tagliato a Baa3 da Baa2. Napoli è stata tagliata a spazzatura, a Ba1.\nIl rating \"di 10 banche italiane e 3 istituzioni finanziarie\" è stato tagliato \"di uno o due livelli\" in seguito al downgrade dell'Italia deciso la scorsa settimana. Il rating di Unicredit è stato ridotto a Baa2 da A3, con prospettive negative. Intesa Sanpaolo è stata declassata a Baa2 da A3. Il rating di Banca Monte Parma è stato ridotto a Baa2 da Baa1, così come quello di cassa di Risparmio di Parma e Piacenza.\nATS","url":"http:\/\/www.ticinonews.ch\/articolo.aspx?id=268698&rubrica=16","language":"ita"}
{"text":"Firefox 12 è disponibile per il download. La possibilità di scaricare la nuova versione del browser non c'è ancora su tutti i siti di Mozilla, ma basta cliccare qui per averlo in italiano, qui in inglese e qui in qualsiasi altra lingua. Domani sarà distribuito in modo ufficiale tramite i classici canali e l'aggiornamento automatico.\nProseguendo nel ciclo di sviluppo rapido inaugurato dopo Firefox 4, Mozilla si trova a integrare novità più o meno interessanti ogni sei settimane. Questa versione non ha grandi differenze rispetto a quella precedente ed è tutto sommato una versione che affina quanto fatto finora.\nMozilla è riuscita a rendere più lineare il processo di aggiornamento, che da questa versione richiederà un'autorizzazione in meno (User Account Control) in Windows, velocizzando l'operazione. Page Source guadagna i numeri di linea e le interruzioni di linea sono supportate nell'attributo del titolo.\nMozilla ha migliorato il \"Find in Page\" e gli URL incollati nel download manager ora fanno partire automaticamente i download. La fondazione ha lavorato sulle proprietà CSS, implementando column-fill e text-align-last e ha aggiunto il supporto sperimentale ECMAScript 6 Map e Set objects. Per quanto riguarda OS X, Mozilla ha risolto un problema che riduceva le prestazioni WebGL su alcuni tipi di hardware.\nRicordiamo che Firefox 12 è l'ultima versione a supportare Windows 2000, Windows XP RTM o XP Service Pack 1, quindi se avete ancora un vecchio sistema operativo assicuratevi di passare almeno a Windows XP Service Pack 2 se non vorrete essere costretti a cambiare browser.\nPassi avanti più interessanti dovrebbero arrivare nel corso dell'anno, dalla versione con interfaccia Metro per Windows 8 fino al rinnovamento dell'interfaccia classica con il tema Australis. Sarà inoltre possibile decidere quando caricare oppure no uno script JavaScript e Flash.","url":"http:\/\/www.tomshw.it\/cont\/news\/il-browser-mozilla-firefox-12-e-disponibile-per-il-download\/37093\/1.html","language":"ita"}
{"text":"Login\nNome di utente\nPassword\nRicerca rapida\nID\nNome\nGenere:\nL’eta:\nBollettino di Ultime aggiunte\nGenere dei Profili:\nTestimonials\nGrazie all`agenzia \"TopBellaDonna\" ho incontrato la mia moglie attuale. Non potevo neanche immaginarlo prima, perché era molto strano per me, com`è possibile innamorarsi di una persona di un`altro\nUN GIORNO STAVO OSSERVANDO SOLO UNA FOTOGRAFIA E MI IDENTIFICAVO SPIRITUALMENTE CON QUESTA DONNA E IN EFFETTI HO SAPUTO CHE ELLA È ESISTITA. GRAZIE A QUEST'AGENZIA CHE EBBI L'OPPORTUNITÀ DI\nCambiare la lingua\n• Pagina principale\n• Guest Book\nIn questa sezione Lei potrà leggere e anche inviarci i Suoi commenti che riguardano i nostri servizi o scrivere la Sua storia.\nPer favore, riempite la forma, per spedire i Suoi commenti o raccontare la Sua storia.\nSua foto:\nUN GIORNO STAVO OSSERVANDO SOLO UNA FOTOGRAFIA E MI IDENTIFICAVO SPIRITUALMENTE CON QUESTA DONNA E IN EFFETTI HO SAPUTO CHE ELLA È ESISTITA. GRAZIE A QUEST'AGENZIA CHE EBBI L'OPPORTUNITÀ DI SCRIVERLE E ASCOLTARE LA SUA VOCE. LA REALTÀ SI AVVICINA E QUELLO CHE UN GIORNO FU SOLTANTO UN SOGNO, LO TRASFORMA IN AMORE VERO.\nI SOGNI POSSONO REALIZZARSI, ALTRA METÀ DELLE NOSTRE VITE ESISTE, SOLO ABBIAMO BISOGNO DI CERCARLA.\nciao grazie a tutti!\nSono molto felice di usare i servizi di una tale agenzia matrimoniale meraviglioso. La raccomanderò a tutti i miei amici.\nSono una ragazza a cui piace incontrare persone con cui esco e divertirsi e ridere di quanto bello possa essere un'amicizia\nSi tratta di un sito meraviglioso. Grazie mille\nIo ricerco di una donna del mio sogno e spero di trovare qui\nGrazie all`agenzia \"TopBellaDonna\" ho incontrato la mia moglie attuale. Non potevo neanche immaginarlo prima, perché era molto strano per me, com`è possibile innamorarsi di una persona di un`altro paese - noi siamo così diversi; ma appena ho visto la mia amata per la prima volta, appena ho sfiorato la sua mano, ho capito che era lei il mio destino. Questo suona un po` patetico, forse, ma non so come dirlo meglio. Vi ringrazio con tutto il mio cuore per tutto ciò TopBellaDonna.com !!\nHo adorato il progetto di questo sito. La navigazione eccellente e facile. Congratulazioni!\nBellaDonna!\nHo venuto a contatto della mia donna bella con il vostro aiuto. Molto Grazie!\nI vostri servizi veloci sono il la cosa migliore!\nGrazie, Belladonna! :-))\nGrazie a BellaDonna! Buon lavoro!\nNel passato mi ero già rivolto ai servizi di un`altra agenzia matrimoniale, e non posso dire che mi mancava qualcosa, ma quando mi sono rivolto all`agenzia \"Bella Donna\" mi sono sentito attorniato di premure come cliente, e questo mi ha lusingato molto. Se posso dire la mia il catalogo delle foto qui è semplicemente magnifico. Sono sicuro che proprio qui troverò la mia futura moglie.\nCara BellaDonna!\nGrazie per il vostro servizio meraviglioso!!!\nQuesto sito è magnifico: tante belle ragazze, stile nel design e ottimo negozio di regali. Ho mandato alla mia amata, che abita a Doneck, un cesto con i fiori e un divertente giocattolo e presto ho ricevuto la sua lettera, dove mi ha ringraziato con la sincera gratitudine. Sapete, era così piacevole, quando lei mi ringraziava per l`attenzione, che questo ha coperto tutte le spese con sopravanzo!\nIo vorrei ringraziare l`agenzia \"BellaDonna\" prima di tutto perché mi hanno dato la possibilità d`incontrare una donna eccezionale - è piena di bontà, bella ed affettuosa. Quando sono venuto per prima volta sul Vostro sito, ero impressionato per il bel design e per la varietà dei servizi, che, come cliente, mi offrivano. Devo ammettere, che prima ero indeciso, se vale la pena di registrarsi e se troverò qui l`unica donna che vorrei. Ma, una volta superati i dubbi, ho capito, che ho trovato un`ottima possibilità di comunicare con le donne dai diversi paesi e sceglierne una, con quale potrò vivere tutta la vita insieme.\nEd ecco, avendo scritto solo un paio di lettere ad alcune donne, io avevo già trovato la donna, che ho sognato per tutti questi anni. Adesso ci scriviamo le lettere ogni giorno e ci telefoniamo molto spesso.\nGrazie che esiste un meraviglioso servizio \"BellaDonna\"!!!","url":"http:\/\/www.topbelladonna.com\/comments.php?lang=it","language":"ita"}
{"text":"Prodotto con polietilene lineare a bassa densità di prim'ordine\nPer un funzionamento affidabile e duraturo.\nAggiunta di carbone vegetale minimo 2%\nPer ottimizzare la protezione dal deterioramento degli ultravioletti (UV).\nDisponibile con striscia blu, bianca o lavanda\nSemplice identificazione delle zone di irrigazione a goccia o applicazioni durante montaggio e funzionamento.\nVasta gamma di scelte\nDisponibile in una vasta gamma di diametri, spessori delle pareti, lunghezze della bobina e pressioni operative.","url":"http:\/\/www.toro.com\/it-it\/sports-fields-grounds\/irrigation\/landscape-drip\/Pages\/Model.aspx?pid=blue-stripe-distribution-hose","language":"ita"}
{"text":"Notizie - ottobre 2011\nLe \"buone pratiche\" in Trentino\nAperta un'inchiesta. Iscrizione nel registro degli indagati di Luciano Dalpiaz, genero della vittima e padre delle tre sorelle\nScontri fra cristiani copti ed esercito: il commento del comboniano padre Esti\nLa Corte d'Appello deciderà sul ricorso presentato dall'ex assessore condannato per corruzione impropria\nVasta operazione di Polizia e Carabinieri negli ambienti dell'estremismo radicale\nIl premier a Bruxelles presenta le misure anticrisi. Responso atteso alle 20.\nA Trento coincide con la decima giornata ecumenica per il dialogo cristiano-islamico.\nL'appello del parroco di Sanzeno contro Halloween e per il recupero cristiano della festa di Ognissanti.\nIl Governatore rilancia - anche in Finaziaria - il tema dell'occupazione delle nuove generazioni.\nPomini della Cisl: \"Vanno garantiti i piani di alta formazione\"","url":"http:\/\/www.trentinoinblu.it\/Notizie\/(offset)\/10\/(year)\/2011\/(month)\/10","language":"ita"}
{"text":"Sono stato in hotel Bellevue nel febbraio, perché sono stato invitato a un seminario tenutosi qui. La camera era molto bella, pulita e confortevole e ho ottenuto una vista perfetta sul lago e le vette delle montagne ricoperte di neve tutto intorno al lago. Il cibo era eccellente, il personale cordiale. Peccato che sia bassa stagione invernale così il lago... Più\n- Conosciuto anche come:\n- Bellevue Hotel Ohrid\n- Opzioni di prenotazione:\n- TripAdvisor è lieto di collaborare con Booking.com e Priceline in modo che tu possa effettuare senza problemi le prenotazioni presso Hotel Bellevue. Ogni mese aiutiamo milioni di viaggiatori a trovare l'hotel ideale per le vacanze e i viaggi di lavoro, garantendo sempre i migliori sconti e le offerte speciali.","url":"http:\/\/www.tripadvisor.it\/Hotel_Review-g303864-d548296-Reviews-Hotel_Bellevue-Ohrid_Southwestern_Region.html","language":"ita"}
{"text":"\n\nImportante centro agricolo, artigianale, industriale (piccole e medie imprese) e commerciale, Francavilla sorge su un’area interessata da insediamenti umani fin dalla preistoria e il territorio nord-ovest e sud-est della città è ricco di testimonianze dell’età messapica e romana. Il borgo attuale ha origini medioevali.\nLo stemma municipale è costituito da un albero di ulivo con ai lati le lettere F e V ed è scolpito sui monumenti principali.\nFrancavilla è sede della Fiera Nazionale dell'Ascensione","url":"http:\/\/www.trovasalento.it\/comuni\/francavilla_fontana.html","language":"ita"}
{"text":"L’innovazione Samsung premiata con quattro TIPA Awards 2013\nSamsung Electronics\n, leader globale nei media\ndigitali e nelle tecnologie convergenti, in occasione dei\nTIPA Awards 2013\n, il prestigioso riconoscimento\nconferito dalla stampa tecnica che ogni anno premia i migliori\nprodotti legati al mondo della fotografia e dell’Imaging,\nsi è distinta aggiudicandosi\n...","url":"http:\/\/www.uominiedonnecomunicazione.com\/","language":"ita"}
{"text":"Bel deck, votato verde, però non è vero che tutti i neofiti vengono consigliati male, dai, il consiglio a giocare Alexei\ninvece che Striker\nsarà stato dato almeno cinquecento volte\ncmq è importante che vengano pubblicati preset come questo, e no, non credo che esistano carte che vanno messe necessariamente. Quando ho cominciato a giocare giocavo per l'appunto All Stars\ncon Alexei\ne Liu\n, e ce la facevo ad arrivare ai 1300 ELO\n. Ora che ho Striker\ne Marina\n, è vero, difficilmente giocherei All Stars\nsenza metterli, è però anche vero che con un deck All Stars\nanche ora a più di 1320 difficile che ci arrivo. Questo perchè evidentemente non sono migliorato molto come giocatore, ma anche perchè il deck di un tempo forse lo 'interpretavo' meglio, mi riuscivano giocate più intelligenti con Liu\nche oggi con Marina\n, il fatto che Alexei\nfosse più debole di Striker\nmi spingeva a non sopravvalutarlo e a dargli il giusto peso. Se si riesce a capire l'utilizzo e il limite di ciascuna carta ogni deck diventa molto più che dignitoso, e allo stesso tempo se ci si lascia ossessionare dall'idea di dover prendere una certa carta ad ogni costo poi arrivati finalmente al 'traguardo' si rischia di rimanerne molto delusi.","url":"http:\/\/www.urban-rivals.com\/community\/forum\/?mode=viewsubject&forum_page=0&id_subject=751658&subject_page=0","language":"ita"}
{"text":"Stazione di congresso Brig\nBriga sorge lì dove il famoso Glacier Express collega Zermatt a St. Moritz.\nEstate\nLa vasta rete escursionistica dei dintorni e la vicina zona dell’Aletsch fanno della cittadina un luogo ideale sia per le vacanze che per i congressi. Briga è celebre anche per il Palazzo Stockalper, considerato il più importante edificio barocco della Svizzera. Dopo aver scoperto Briga, prosegui alla volta di Naters con il „Piccolo Espresso del Sempione“. All’interno delle fortificazioni militari dismesse, potrai visitare il museo „Zentrum Garde“ e scoprire i 500 anni di storia delle Guardie svizzere, corpo speciale che ancora oggi veglia sulla sicurezza del Papa. E per concludere la giornata in bellezza, un bel tuffo nelle vasche e nei toboga di Brigerbad, il più grande bagno termale all’aperto della Svizzera.\nInverno\nDopo aver scoperto Briga, vale la pena di divertirsi in uno dei tre comprensori sciistici a pochi minuti dalla cittadina: Belalp, Rosswald o Rothwald. Con le sue abitazioni e le sue case di vacanza di legno brunito dal sole, il villaggio walser di Blatten sembra uscito da un altro tempo. E’ il punto di partenza ideale per praticare gli sport invernali sui pendii soleggiati di Belalp. Anche la pista per slittini di 7 km che da Rosswald scende a valle è una vera attrazione. A Rothwald gli appassionati di escursionismo con le racchette da neve, possono attraversare il più alto bosco di larice d’Europa lungo percorsi segnalati.\nContatto\nAltre offerte\nLuogo\nScegli un'offerta\n- Brig: Stazione di congresso\n- Champéry: Stazione di congresso\n- Crans-Montana: Stazione di congresso\n- Fiesch: Stazione di congresso\n- Leukerbad: Stazione di congresso\n- Martigny: Stazione di congresso\n- Riederalp: Stazione di Riederalp\n- Saas-Fee: Stazione di congresso\n- Verbier: Stazione di congresso\n- Visp: Stazione di congresso\n- Zermatt: Stazione di congresso","url":"http:\/\/www.valais.ch\/it\/Cantone-localita\/Congressi\/Localita-congressuali\/Congresso-Brig.html","language":"ita"}
{"text":"Trattamento della disregolazione\nemotiva nei DCA\nDa oltre 15 anni Villa dei Pini di Firenze si occupa della Terapia Residenziale e\nSemiresidenziale dei Disturbi del Comportamento Alimentare.\nParticolare attenzione Ŕ sempre stata prestata ai DCA in comorbiditÓ con altre patologie\npsichiatriche, soprattutto inerenti i disturbi del controllo degli impulsi tanto da affiancare\nun programma specifico integrativo per i pazienti Borderline (o comunque con disturbi di\npersonalitÓ\ndi cluster B) che si associa al trattamento specifico per i sintomi alimentari\nNel tempo la ricerca scientifica e la nostra esperienza clinica ci hanno mostrato come alla base di disturbi quali Bulimia e Binge Eating Disorder vi sia una DISREGOLAZIONE EMOTIVA,\nper ci˛ abbiamo creato il\nAbbiamo invece approfondito per le nostre pazienti con diagnosi di Anoressia un\nprogramma in cui prevale l'attenzione alle dinamiche familiari ed alla manifestazione\ndelle emozioni, spesso coartate ed Ŕ il\nA questi trattamenti si affianca il\nPer qualsiasi\nulteriore spiegazione, Ŕ possibile contattare\nDott.ssa Barbara\nMezzani,\nreferente CoDA (compartimento disturbi alimentari) al numero 055 221691 tutte le mattine o\ntramite posta elettronica all'indirizzo\nscarica il depliant in formato PDF","url":"http:\/\/www.villadeipini.it\/disregolazione.html","language":"ita"}
{"text":"Monthly Archives: gennaio 2008\nSpesso i miei concittadini si aspettano che una Amministrazione Comunale crei posti di lavoro. La mia risposta è che una Amministrazione non crea direttamente posti di lavoro, deve operare affinché ci possano essere opportunità di sviluppo dell’economia locale che è la premessa fondamentale per la creazione di lavoro. In questi anni abbiamo stabilizzato i lavoratori socialmente utili ed avviato nuovi servizi con la Costituzione della Società Mista, consentendo al Comune di risparmiare spese per attività affidate completamente ad essa, dando ai lavoratori certezze lavorativa e contributiva , cosa che prima non avevano, abbiamo creato moltissimi investimenti turistici alberghieri , (8 alberghi e masserie ristrutturate) che sono tutti in fase di apertura o già aperti con circa 3000 posti letto, che avvieranno a lavoro circa 350 unità fra stagionali e fissi. Abbiamo gestito Progetti per il Servizio Civile con l’avvio al lavoro di n. 36 giovani per un anno. Abbiamo messo in campo una progettualità che è la base per la creazione di opportunità. Oggi le risorse provenienti dallo Stato centrale sono sempre meno e solo una puntuale progettazione può far arrivare finanziamenti. La mia gestione ha assicurato tutto ciò ed anzi proprio l’esperienza maturata in questi anni tornerà molto utile nei prossimi 5, se i cittadini lo vorranno.\nAltro elemento importante è stato l’assegnazione di tutti i lotti zona artigianale e l’ampliamento della stessa con l’appalto per i lavori definitivi delle opere di urbanizzazione. Stiamo appunto creando opportunità.\nCredo di poter rivendicare con orgoglio che in questi 5 anni la città è cambiata in meglio. L’elemento caratterizzante è stato l’aver mantenuto l’impegno preso nella scorsa campagna elettorale di costruire una città per tutti. Questa amministrazione ha saputo ascoltare, proporre, discutere con la città. Non mi sono chiuso nel palazzo, ho continuato a vivere in mezzo ai miei concittadini, ho continuato a svolgere il mio lavoro, con grande impegno ho cercato di mantenere la “normalità” della mia vita, consapevole della responsabilità che avevo nell’amministrare la città.\nOggi Carovigno è molto diversa, è una città migliore, una città in crescita dal punto di vista sociale e imprenditoriale. Ricordo con grande piacere che una delle prime straordinarie attività di marketing territoriale avvenne con l’arrivo del Giro d’Italia del 2004. Quell’evento ci proiettò in una dimensione nazionale quale luogo turisticamente rilevante e capace di ospitare una grande manifestazione, non più all’ombra della blasonata Ostuni. Oggi siamo tra le 15 realtà più importanti per ospitalità turistica della Puglia, segno chiaro ed inequivocabile di un lavoro efficace. Le realtà turistiche sono un fiore all’occhiello di questa comunità ed è altrettanto chiaro che questo sarà terreno di ulteriori attenzioni nei prossimi 5 anni. Le previsioni dei flussi turistici per i prossimi anni ci incoraggiano a fare di più. La politica farà la sua parte, poi starà agli imprenditori investire e pianificare. Non abbiamo dimenticato i più bisognosi impegnandoci molto con i servizi sociali nell’approntare progetti che hanno consentito di affrontare i temi della disabilità, dei minori a rischio, delle tossicodipendenze e dell’alcolismo, contribuendo peraltro alla creazione di figure professionali che hanno lavorato a tali progetti.\nLa realizzazione della Scuola Superiore “ Istituto Alberghiero “ è il segnale dell’attenzione alla formazione mirata alle reali esigenze della città, la biblioteca multimediale a Serranova che a breve inaugureremo, mentre sono numerose le opere pubbliche, penso alla manutenzione canali di scolo delle acque nel territorio di Carovigno, o alla riqualificazione con verde attrezzato della piazza di C.so V. Emanuele ed ancora al disinquinamento del territorio e delle marine, la fogna nel centro urbano, gli Uffici Postali di Serranova e Carovigno, al Piano Urbanistico pronto per essere approvato, e tante altre opere tutte nella direzione delle reali esigenze della città e dei cittadini, non a caso ho sempre parlato di ascolto della città.\nComincia questa mia nuova avventura nel mondo dei blog. La politica è la mia passione, sono il sindaco della mia città che si accinge ad affrontare una nuova ed impegnativa campagna elettorale che cercherò di raccontare in questi post. Lo farò ovviamente dal mio punto di vista, quindi di parte, perchè questo è poi lo spirito dei blog, essere sì schierati ma aperti ai commenti di chiunque. Questo blog sarà anche l’occasione per i suggerimenti, le idee e le critiche di quanti vorranno partecipare.","url":"http:\/\/www.vittoriozizza.net\/?m=200801","language":"ita"}
{"text":"The Invisible Children, diventata famosa per il suo video Kony 2012 apparso youtube, ha aiutato il governo ugandese arrestare un ex soldato bambino e sostenuto un'operazione che ha ucciso più civili che ribelli, secondo i cablo pubblicati da Wikileaks. Pochi giorni dopo aver rilasciato i suoi nuovi video di Invisible Children - e la statunitense ONG dietro il \"successo fenomenale Kony 2012\" (NdA successo non direi dato che tutti si erano accorti che era un video propaganda) ancora una volta si è trovata in mezzo a polemiche su un cablo diplomatico statunitense uscito lo scorso anno da Wikileaks, che rapporti che il gruppo hanno collaborato con l'esercito ugandese per facilitare l'arresto di un ex bambino soldato che sarebbe stato coinvolto nella formazione di un nuovo gruppo ribelle.\nDi Joshua Keating\nForeign Policy Blog\nIl cablo rilasciato come parte di Wikileaks 'massiccia serie \"Cablegate\", è stata inviato il 11 giugno 2009 e firmato dall'allora ambasciatore Steven Browning. Intitolato, \"GIOCHI DELLA DIASPORA di Acholi\" si tratta di notizie di una \"nuova ribellione nel nord dell'Uganda\", organizzato dai membri del gruppo etnico degli Acholi, di cui Joseph Kony è anche un membro. Il cavo descrive rapporti governativi ugandesi di un \"nuovo gruppo di resistenza chiamato Fronte patriottico dei Popoli (PPF)\" che aveva \"iniziato ad accumulare armi nei distretti di West Nile\" e stava cercando di ottenere il sostegno di Acholis all'estero per un nuovo sforzo di rovesciare il governo del presidente Yoweri Museveni.\nForeign Policy Blog\nIl cablo rilasciato come parte di Wikileaks 'massiccia serie \"Cablegate\", è stata inviato il 11 giugno 2009 e firmato dall'allora ambasciatore Steven Browning. Intitolato, \"GIOCHI DELLA DIASPORA di Acholi\" si tratta di notizie di una \"nuova ribellione nel nord dell'Uganda\", organizzato dai membri del gruppo etnico degli Acholi, di cui Joseph Kony è anche un membro. Il cavo descrive rapporti governativi ugandesi di un \"nuovo gruppo di resistenza chiamato Fronte patriottico dei Popoli (PPF)\" che aveva \"iniziato ad accumulare armi nei distretti di West Nile\" e stava cercando di ottenere il sostegno di Acholis all'estero per un nuovo sforzo di rovesciare il governo del presidente Yoweri Museveni.\nAll'inizio del 2009, l'esercito ugandese ha arrestato un certo numero di persone che si presume essere coinvolte nelle trame dal PPF (originariamente conosciuto come il Fronte Patriottico Uganda o UPF) per attaccare obiettivi militari, tra cui Patrick Komakech, Komakech un ex bambino soldato LRA, era stato coinvolto con Invisible Children per qualche tempo ed era apparso in molti dei video invisible children. (nel 2007 Des Moines Register descrive un viaggio in bicicletta che lui e altri ex bambini-soldato in Iowa organizzato da missionari americani.)\nil cablo dice che è stata Invisible Children che ha dato al governo ugandese la dritta su dove trovare Komakech:\nL'ultimo complotto è stato esposto quando il governo ha ricevuto una soffiata dalla organizzazione non governativa degli Stati Uniti (ONG) Invisible Children per quanto riguarda la posizione di Patrick Komekech. E 'stato arrestato dai servizi di sicurezza perche' impersonando i leader dell'LRA per estorcere denaro da funzionari governativi, ONG, e i leader di Acholi. Komekech è presumibilmente un ex bambino soldato rapito dalla LRA. Invisible Children lo aveva caratterizzato nei suoi documentari. Invisible Children ha riferito che Komekech che era stato a Nairobi e aveva da poco era riapparso in Gulu, dove abitava con la ONG. e' stato immediatamente arrestato il 5 marzo. Aveva un telefono satellitare e altri strumenti, che sono stati confiscati quando le forze di sicurezza lo hanno arrestato.\nKomakech sta affrontando l'accusa di tradimento, insieme con oltre una dozzina di altri membri del PPF.\nMentre il cablo è online da mesi, i suoi contenuti erano erano stati inizialmente \"oscurati\" su Black Star news che li aveva pubblicati per primi con una notizia dal titolo, \"I bambini invisibili, i produttori di Kony2012, spiava per il regime ugandese.\"\nInvisible Children è stato criticato da un certo numero di osservatori negli Stati Uniti e in Uganda perche' lavorano con il governo ugandese - che è stato implicato in una serie di abusi sui diritti umani. Dopo le polemiche sua campagna per catturare Kony. Il gruppo ha risposto a questa critica il mese scorso sul suo sito web, sottolineando che \"non difende nessuna delle violazioni dei diritti umani perpetrati da parte del governo ugandese\" e \"nessuno dei soldi donati attraverso Invisible Children è mai andato a sostenere il governo dell'Uganda , \"ma che comunque,\" L'esercito ugandese (UPDF) è un pezzo necessario nella lotta alla attività LRA \".Komakech, tuttavia, non è stato accusato di aver fatto parte del LRA al momento del suo arresto. E alcuni osservatori Uganda hanno suggerito che il governo di Museveni potrebbe giocare con la minaccia del PPF per distrarre dai problemi reali di governance, ora che la minaccia LRA è stato ampiamente neutralizzata in Uganda.\nInvisible Children Uganda ha risposto con il portavoce: Florence Ogola ed è stato citato sul quotidiano Daily Monitor e ha negato la verità del cablo.\n\"Questo non è vero. Non siamo coinvolti in nulla a che fare con la sicurezza. noi siamo li' solo per lo sviluppo del paese\", ha detto.\nHa descritto le accuse di wikileaks come parte della campagna di \"propaganda\" contro il gruppo.Felix Kulayigye, un portavoce per la Forza di Difesa del popolo ugandese, anche detto al giornale:\n\"E 'una bugia. Komakech è stato arrestato in pieno giorno e non abbiamo bisogno di un Muzungu [straniero] a dirci dove si trovava. Nel 2009, Invisible Children è stato contattato da un membro presso l'ambasciata statunitense a Kampala per quanto riguarda Patrick Komakech, un ex LRA combattente che Invisible Children aveva sostenuto nel tentativo di aiutare con il suo recupero e lo sviluppo personale accademico, in linea con il mandato Invisible Children bambini a fornire assistenza alle persone colpite dalle violenze dell'LRA. Al momento, è stato portato alla nostra attenzione che il signor Komakech e un gruppo di altri sarebbero stati coinvolti in attività che potrebbero mettere a repentaglio la vita dei civili e mettendo l'organizzazione e il suo personale a rischio\"\nLa solita nota del prigioniero: Prima di tutto ci dobbiamo chiedere: Cosa ci faceva questo Komelech nel campo Non-governativo di Invisibile Children? Che relazione esiste tra questo Komelech e il gruppo di Kony2012 visto che andava in giro a fare scampagnate con loro in bicicletta in Iowa? era li' nel campo invisibile children perche' era uno dei tanti ex-bambini soldato? Portato li per facilitarne l'arresto? C'e' altro? Nessuno di IC si era accorto che era strano che un tizio simile girasse con un cellulare satellitare ed altri strumenti \"gadgets\" non ben identificati? Insomma la cosa puzza e non poco. interessante notare una cosa nel cablogramma indicato dall'articolo leggiamo:\n------------------------------------------------------\nGOVERNMENT PICKING UP PARTICIPANTS\n-------------------------------------------------------\n4. (C) The latest plot was exposed when the Government\nreceived a tip from the U.S. non-governmental organization\n(NGO) Invisible Children regarding the location of Patrick\nKomekech. He was wanted by the security services for\nimpersonating LRA leaders to extort money from government\nofficials, NGOs, and Acholi leaders. Komekech is purportedly\na former child soldier abducted by the LRA. Invisible\nChildren had featured him in its documentaries. Invisible\nChildren reported that Komekech had been in Nairobi and had\nrecently reappeared in Gulu, where he was staying with the\nNGO. Security organizations jumped on the tip and\nimmediately arrested Komekech on March 5. He had a satellite\ntelephone and other gadgets, which were confiscated when\nsecurity forces picked him up. (Note: The satellite\ntelephone is believed to be one being used to call the\nInternational Organization for Migration (IOM) with someone\npretending to be Okot Odhiambo with a fake defection plot.\nEnd Note.)\nNon notate qualcosa di insolito? Bene guardate l'intstazione del cablogramma che fa riferimento al governement picking up partecipants, ovvero ai partecipanti governativi all'arresto di Komelech, non vi pare strano che mentre il cablo scriva governement sul titolo sotto invece si faccia rifermiento a invisible children come non-governament organization? Non e' un errore, secondo me, e a mio modestissimo parere quello che conta e' quello scritto sul \"titolo\" del cablo. Ribadisco: come Mai sul titolo si fa rifermimento al Governement partecipants e poi nel testo si dice che invisibile children e' una NGO? Traetene da soli le vostre considerazioni. P.s. Invisibile Children da chi e' stato sponsorizzato nei giorni del video? Clooney e la Jolie del CFR? Interessante non trovate? Perche' ha ricevuto tutto questo spazio dai media compreso youtube-google?\nSempre All'ERTA!\nTradotto e pubblicato da Il Prigioniero","url":"http:\/\/www.vocidallastrada.com\/2012\/04\/invisible-children-diventata-famosa-per.html","language":"ita"}
{"text":"Ho trovato davvero degna di miglior causa la motivazione con la quale l’avvocato Ghedini ha spiegato perchè il suo assistito ha denunciato alla Magistratura La Repubblica. Le domande di Repubblica, sostiene il difensore di Berlusconi, sarebbero una “diffamazione mascherata”.\nLa stampa, a sentire Ghedini, non solo non avrebbe il diritto di dar conto di azioni e comportamenti dell’on. Berlusconi, ma neppure di rivolgergli delle domande a proposito di quelle azioni e di quei comportamenti. Chiedere è già diffamare, un’equazione da far invidia a un Putin o a un Chavez.\nLa cosa più grave? Che a stabilire questo originalissimo divieto di domanda, non è un potente qualsiasi, e nemmeno un primo Ministro qualsiasi: è il Premier che possiede o occupa buona parte dei mezzi di informazione. Ecco perchè non siamo di fronte a un contenzioso tra Berlusconi e un giornale ma a un’idea distorta delle regole democratiche che esige una risposta da tutti coloro che non la condividono.","url":"http:\/\/www2.paologentiloni.it\/?m=200908","language":"ita"}
{"text":"Gentile signora Benedetta Parodi,\nè a lei che mi rivolgo, giacché è solo lei che ci mette la faccia...\nNon avevo mai visto il suo gradevolissimo spazio di cucina all'interno di Studio Aperto fino a ieri, quando mi hanno avvertita che proprio ieri, con grazia e leggiadria, aveva preparato in TV una ricetta \"presa\" dal mio blog e precisamente La Panna Cotta al cioccolato di Paolina!\nSì, sì, \"presa\", e lo sottolineo, perché, a quanto mi risulta, la ricetta non le è MAI stata inviata dalla autrice, essendo stata pubblicata unicamente in questo blog che è coperto da copyright, quale ricetta della pagina di Gennaio del Calendario Ammodomio.\nCerto lei questo non può saperlo, ma Paolina - \" la deliziosa ragazza, brava cuoca e brava fotografa\", come lei l'ha definita - si sta impegnando da tempo in un percorso esattamente opposto al suo: sta studiando, frequentando corsi di cucina e sperimentando, con i consigli di chef professionisti; sta approfondendo con grande serietà, tecniche e procedimenti, mettendoci tutta la sua passione e il cuore!\nLe è mai sorto il dubbio, gentile e sorridente signora Parodi, che per qualcuno la cucina possa rappresentare altro rispetto al suo \"cotto e mangiato\"? Le è mai venuto il sospetto che non basti citare l'autore per eludere le norme vigenti sul diritto d'autore?\nEssì, perché in un paese civile il consenso alla pubblicazione da parte di un autore è ancora un diritto tutelato dalla legge!!!\nNon voglio addentrarmi in questioni giuridiche, non desidero alzare il tono di una polemica vecchia e stantia sul diritto d'autore in cucina, mi preme solo sottolineare, con grande amarezza, che ancora una volta il mondo della TV attinge a piene mani dal lavoro che noi appassionati facciamo in rete e se ne appropria con prepotenza, in barba a tutte le regole del buon vivere civile, usandolo indebitamente anche a scopo di lucro!\nSarebbe eccessivo pretendere pubbliche scuse per aver aver utilizzato una ricetta che mai nessuno le ha messo a disposizione? Sarebbe inopportuno segnalarle che la pagina FB di \"Cotto e Mangiato\" è gestita \"allegramente\" da chi, invece di scusarsi, mortificato per l'\"equivoco\", si limita a cancellare i messaggi che educatamente abbiamo lasciato in bacheca per chiarire i fatti? Faccia lei..\nMi permetta ancora un piccolo consiglio... Non si accontenti di eseguire pedissequamente in cucina tutto ciò che il suo staff le propone di cucinare: la sua Panna cotta al Cioccolato non è ben fatta, se lo lasci dire... ^_^\nTra quella di Paolina e la sua c'è una bella differenza, che anche un occhio inesperto può cogliere al volo... Scommettiamo che i miei lettori sapranno individuare qualche piccola ingenuità che lei ha commesso nella preparazione?\nSarebbe troppo chiederle di avvalersi di un coautore che non abbia bisogno di spulciare i foodblog alla ricerca di ricette già collaudate?\nDa oggi in poi la seguirò, lo prometto, e le segnalerò da queste pagine (cotto e mangiato... ma anche no!), con l'aiuto di chi vorrà farlo insieme me, le \"sviste\" più evidenti della sua, sia pur godibilissima, trasmissione!\nTanto le dovevo, la saluto cordialmente,\nOrnella\nPiesse: Se il suo prossimo successo editoriale conterrà le ricette \"pescate\" in rete dal suo staff, cambi titolo, la prego, lo chiami \"Pappa pronta\": è più corretto! :DDDD","url":"http:\/\/ammodomio.blogspot.com\/2011\/03\/cotto-e-mangiato-ma-anche-no.html?showComment=1299501452859","language":"ita"}
{"text":"Excel è una miniera di scorciatoie da tastiera, e se ne scoprono di nuove ogni giorno. Provo a fare un elenco parziale di quelle che uso di più.\nF4\nDentro a una formula, trasforma un riferimento da relativo (A1) ad assoluto ($A$1) e viceversa.\nF4\nFuori da una formula, ripete l’ultimo comando\nCTRL + Freccia\nSposta la cella attiva in fondo alla riga o alla colonna corrente\nCTRL + SHIFT + Freccia\nSeleziona dalla cella corrente fino in fondo alla riga o alla colonna\nCTRL + Spazio\nSeleziona tutta la colonna della cella attiva\nSHIFT + Spazio\nSeleziona tutta la riga della cella attiva\nCTRL + Segno meno\nElimina la riga o la colonna selezionata\nCTRL + Segno più\nAggiunge una riga sopra la riga selezionata o una colonna a sinistra della colonna selezionata\nCTRL + Apostrofo\nCopia nella cella il contenuto della cella superiore\nALT + Freccia giù\nIn fondo a una colonna di dati, apre un menu a tendina e permette di scegliere uno dei valori presenti nella colonna.","url":"http:\/\/blog.sayit.ch\/tag\/scorciatoie\/","language":"ita"}
